<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Госпрограммы");
$APPLICATION->SetPageProperty("h2", "Госпрограммы");
$APPLICATION->SetPageProperty("h1", "Законодательство");
?>
<div class="page">

 <div class="content-legislativ">
  <p>В последние годы Россия присоединилась к ряду международных конвенций гарантирующих права детей-инвалидов на реабилитацию, образование, социализацию. Государство взяло на себя ответственность быть гарантом за обеспечение и выполнение прав детей-инвалидов. Это огромный шаг в сторону формирования цивилизованного, гуманного общества. Международные юридические нормы, обеспечивающие права людей с ограниченными физическими возможностями, нашли отражение в Российских законах:</p>
  <table class="table-low-docs">
   <tr>
    <td class="bg">Федеральный закон от 24.11.1995 № 181-ФЗ «О социальной защите инвалидов в Российской Федерации»</td>
    <td class="doc cell-doc"><a href="http://personright.ru/lgoty-invalidam/zakonodatelstvo-rf-invalid/80-federalnyy-zakon-qo-sotsialnoy-zashchite-invalidov-v-rossiyskoy-federatsiiq.html"><img src="/image/low-doc-icon.png" alt=""> </a></td>
   </tr>
   <tr>
    <td class="bg">Федеральный закон от 24.07.1998 N 124-ФЗ – Действующая
     последняя редакция от 28.12.2016 – Редакция N 21 – Начало
     действия редакции 01.01.2017 "Об основных гарантиях прав ребенка в Российской Федерации»</td>
    <td class="doc cell-doc"><a href="http://disuria.ru/_ld/0/5_124FZ24071998.pdf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg"><b>Нормативные акты, утверждающие. Порядки обеспечения условий для беспрепятственного доступа инвалидов к объектам культуры и предоставляемых в них услугам на федеральном и региональном уровне</b> </td>
   </tr>
   <tr>
    <td class="bg">1. Приказ Министерства культуры РФ «Об утверждении Порядка обеспечения условий доступности для инвалидов музеев» </td>
    <td class="doc cell-doc"><a href="https://culture.volganet.ru/%D0%9E%D0%B1%20%D1%83%D1%82%D0%B2%D0%B5%D1%80%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%9F%D0%BE%D1%80%D1%8F%D0%B4%D0%BA%D0%B0%20%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D1%8F%20%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%B8%D0%B9%20%D0%B4%D0%BE%D1%81%D1%82%D1%83%D0%BF%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%B4%D0%BB%D1%8F%20%D0%B8%D0%BD%D0%B2%D0%B0%D0%BB%D0%B8%D0%B4%D0%BE%D0%B2%20%D0%BC%D1%83%D0%B7%D0%B5%D0%B5%D0%B2.pdf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">2.  Приказ Министерства культуры РФ «Об утверждении Порядка обеспечения условий доступности для инвалидов культурных ценностей и благ» </td>
    <td class="doc cell-doc"><a href="https://culture.volganet.ru/%D0%9E%D0%B1%20%D1%83%D1%82%D0%B2%D0%B5%D1%80%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%9F%D0%BE%D1%80%D1%8F%D0%B4%D0%BA%D0%B0%20%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D1%8F%20%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%B8%D0%B9%20%D0%B4%D0%BE%D1%81%D1%82%D1%83%D0%BF%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%B1%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA.pdf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">3. Приказ Министерства культуры РФ «Об утверждении Порядка обеспечения условий доступности для инвалидов объектов культурного наследия»</td>
    <td class="doc cell-doc"><a href="https://culture.volganet.ru/%D0%9E%D0%B1%20%D1%83%D1%82%D0%B2%D0%B5%D1%80%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%9F%D0%BE%D1%80%D1%8F%D0%B4%D0%BA%D0%B0%20%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D1%8F%20%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%B8%D0%B9%20%D0%B4%D0%BE%D1%81%D1%82%D1%83%D0%BF%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%B4%D0%BB%D1%8F%20%D0%B8%D0%BD%D0%B2%D0%B0%D0%BB%D0%B8%D0%B4%D0%BE%D0%B2%20%D0%9E%D0%9A%D0%9D.pdf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">4. Приказ Министерства культуры РФ «Об утверждении Порядка обеспечения условий доступности для инвалидов культурных ценностей и благ» </td>
    <td class="doc cell-doc"><a href="https://culture.volganet.ru/%D0%9E%D0%B1%20%D1%83%D1%82%D0%B2%D0%B5%D1%80%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%9F%D0%BE%D1%80%D1%8F%D0%B4%D0%BA%D0%B0%20%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D1%8F%20%D1%83%D1%81%D0%BB%D0%BE%D0%B2%D0%B8%D0%B9%20%D0%B4%D0%BE%D1%81%D1%82%D1%83%D0%BF%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%83%D1%80%D0%BD%D1%8B%D1%85%20%D1%86%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D0%B5%D0%B9.pdf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg"><b>Инвалидам</b></td>
   </tr>
   <tr>
    <td class="bg">Федеральный закон от 28 декабря 2013 г. N 442-ФЗ "Об основах социального обслуживания граждан в Российской Федерации"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Федеральный_закон_от_28_декабря_2013_г._N_442-ФЗ_Об_основах_социального_обслуживания.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Указ Президента РФ от 26 декабря 2006 г. N 1455 "О компенсационных выплатах лицам, осуществляющим уход за нетрудоспособными гражданами"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Указ_Президента_РФ_от_26_декабря_2006_г._N_1455_О_компенсационных_выплатах_осуществляющим_уход.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Федеральный закон от 28 декабря 2013 г. N 442-ФЗ "Об основах социального обслуживания граждан в Российской Федерации"</td>
    <td class="doc cell-doc"><a href="http://disuria.ru/_ld/0/5_124FZ24071998.pdf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Федеральный перечень реабилитационных мероприятий, технических средств реабилитации и услуг, предоставляемых инвалиду (утв. распоряжением Правительства РФ от 30 декабря 2005 г. N 2347-р)</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Распоряжение_Правительства_РФ_от_30_декабря_2005_г._N_2347-р.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Приказ Министерства образования и науки РФ от 6 августа 2012 г. N 591 "Об утверждении критериев отнесения студентов первого и второго курсов федеральных государственных образовательных учреждений высшего профессионального образования, обучающихся по очной форме обучения за счет бюджетных ассигнований федерального бюджета по программам бакалавриата и программам подготовки специалиста и имеющим оценки успеваемости "хорошо" и "отлично", к категории нуждающихся"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Приказ_Министерства_образования_и_науки_РФ_от_6_августа_2012_591_критерии_отнесения_студентов_к_нуждающимся.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Приказ Министерства здравоохранения РФ от 30 ноября 2012 г. N 991н "Об утверждении перечня заболеваний, дающих инвалидам, страдающим ими, право на дополнительную жилую площадь"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Приказ_Министерства_здравоохранения_РФ_отне_вступил_в_силу.rtf_об_утв_перечня_заболеваний_дающих_право_на_жилплощадь.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление СМ СССР от 10 декабря 1976 г. N 1010 "О дополнительных мерах по улучшению организации профессионального обучения и трудового устройства инвалидов"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Постановление_СМ_СССР_от_10_декабря_1976_г._N_1010_О_дополнительных_мерах_профобразования.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства РФ от 7 апреля 2008 г. N 240 "О порядке обеспечения инвалидов техническими средствами реабилитации и отдельных категорий граждан из числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Постановление_Правительства_РФ_от_7_апреля_2008_г._N_240__опрядке_обеспечения_инвалидов_техническими_средствами_реабилитации.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства РФ от 21 декабря 2004 г. N 817 "Об утверждении перечня заболеваний, дающих инвалидам, страдающим ими, право на дополнительную жилую площадь"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Постановление_Правительства_РФ_от_21_декабря_2004_г._N_817__перечень_заболеваний_-_право_на_жилплощадь.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Письмо Министерства здравоохранения и социального развития РФ от 26 мая 2006 г. N 2741-ВС</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Письмо_Министерства_здравоохранения_и_социального_развития_Р.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Общероссийский классификатор информации по социальной защите населения ОК 003-99 (ОКИСЗН) (принят постановлением Госстандарта РФ от 17 декабря 1999 г. N 545-ст)</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Общероссийский_классификатор_информации_по_социальной_защите.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ ПО ОБЕСПЕЧЕНИЮ ИНВАЛИДОВ ТЕХНИЧЕСКИМИ СРЕДСТВАМИ РЕАБИЛИТАЦИИ В РАМКАХ ФЕДЕРАЛЬНОГО ПЕРЕЧНЯ РЕАБИЛИТАЦИОННЫХ МЕРОПРИЯТИЙ, ТЕХНИЧЕСКИХ СРЕДСТВ РЕАБИЛИТАЦИИ И УСЛУГ, ПРЕДОСТАВЛЯЕМЫХ ИНВАЛИДУ</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/17410_Pril_2317_bc.doc"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Указ Президента РФ от 26 февраля 2013 г. N 175 "О ежемесячных выплатах лицам, осуществляющим уход за детьми-инвалидами и инвалидами с детства I группы"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Указ_Президента_РФ_от_26_февраля_2013_г._N_175_О_ежемесячных_выплатах.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Закон Забайкальского края от 5 мая 2014 г. N 978-ЗЗК "О наделении органов местного самоуправления муниципальных районов и городских округов Забайкальского края государственным полномочием по предоставлению компенсации затрат родителей (законных представителей) детей-инвалидов на обучение по основным общеобразовательным программам на дому"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Закон_Забайкальского_края_от_5_мая_2014_г._N_978-ЗЗК_О_наделении_органов_местного_самоуправления__полномочий.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>

   <tr>
    <td class="bg">Закон Забайкальского края от 8 декабря 2014 г. N 1097-ЗЗК "Об отдельных вопросах организации обучения детей-инвалидов по основным общеобразовательным программам на дому"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Закон_Забайкальского_края_от_8_декабря_2014_г._N_1097-ЗЗК_об_организации_обучения_детей-инвалидов_на_дому.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Закон Забайкальского края от 18 марта 2009 г. N 151-ЗЗК "О государственной поддержке общественных объединений и организаций инвалидов"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Закон_Забайкальского_края_от_18_марта_2009_г._N_151-ЗЗК_О_государственной_поддержке_общественных_объединений_и_организаций_инвалидов.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства Забайкальского края от 22 октября 2013 г. N 444 "Об утверждении Порядка определения размера среднемесячного денежного содержания для установления пенсии за выслугу лет лицам, замещавшим должности государственной гражданской службы, и размера среднемесячного денежного вознаграждения для установления доплаты к страховой пенсии по старости (инвалидности) лицам, замещавшим государственные должности Забайкальского края"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Постановление_Правительства_Забайкальского_края_от_22_октября_2013_444_о_порядке_определения_размера_среднемес_содержания.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства Забайкальского края от 23 июня 2014 г. N 344 "Об утверждении Порядка предоставления субвенций бюджетам муниципальных районов и городских округов Забайкальского края на осуществление государственного полномочия по предоставлению компенсации затрат родителей (законных представителей) детей-инвалидов на обучение по основным общеобразовательным программам на дому"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/images/Постановление_Правительства_Забайкальского_края_от_23_июня_2014__346_о_предоставлении_спортивных_услуг.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Закон Забайкальского края от 20 мая 2009 г. N 181-ЗЗК "О социальной защите инвалидов в Забайкальском крае"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Закон_Забайкальского_края_от_20_мая_2009_г._N_181-ЗЗК_О_соц.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>

   <tr>
    <td class="bg">Закон Забайкальского края от 24 декабря 2008 г. N 106-ЗЗК "О форме предоставления мер социальной поддержки по обеспечению жильем ветеранов, инвалидов и семей, имеющих детей-инвалидов, в Забайкальском крае"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Закон_Забайкальского_края_от_24_декабря_2008_г._N_106-ЗЗК_О.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства Забайкальского края от 9 апреля 2014 г. N 177 "Об утверждении Порядка выплаты компенсации расходов, произведенных инвалидами, детьми-инвалидами на пристройку к жилым помещениям пандуса, балкона (лоджии) с пандусом, пандуса к балкону (лоджии), и определения ее размера"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Постановление_Правительства_Забайкальского_края_от_9_апреля.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства Забайкальского края от 16 марта 2010 г. N 109 "О некоторых мерах по реализации Закона Забайкальского края "О форме предоставления мер социальной поддержки по обеспечению жильем ветеранов, инвалидов и семей, имеющих детей-инвалидов, в Забайкальском крае"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Постановление_Правительства_Забайкальского_края_от_16_марта.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства Забайкальского края от 26 мая 2015 г. N 241 "Об утверждении Порядка оказания в 2015 году адресной социальной помощи неработающим пенсионерам, являющимся получателями страховых пенсий по старости и по инвалидности, пострадавшим в связи с чрезвычайной ситуацией, возникшей в результате природных пожаров, связанных с установлением сухой ветреной погоды и высокими среднесуточными температурами воздуха (постановление Губернатора Забайкальского края от
     13 апреля 2015 года N 34 "О введении на территории Забайкальского края режима чрезвычайной ситуации")"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Постановление_Правительства_Забайкальского_края_от_26_мая_20.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства Забайкальского края от 29 декабря 2012 г. N 576 "О размерах и Порядке оплаты труда адвокатов, оказывающих бесплатную юридическую помощь гражданам Российской Федерации на территории Забайкальского края в рамках государственной системы бесплатной юридической помощи, и компенсации их расходов на оказание бесплатной юридической помощи"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Постановление_Правительства_Забайкальского_края_от_29_декабр.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства РФ от 2 мая 2013 г. N 397 "Об осуществлении ежемесячных выплат неработающим трудоспособным лицам, осуществляющим уход за детьми-инвалидами в возрасте до 18 лет или инвалидами с детства I группы"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Постановление_Правительства_РФ_от_2_мая_2013_г._N_397_Об_ос.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства РФ от 21 декабря 2004 г. N 817 "Об утверждении перечня заболеваний, дающих инвалидам, страдающим ими, право на дополнительную жилую площадь"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Постановление_Правительства_РФ_от_21_декабря_2004_г._N_817_.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Постановление Правительства РФ от 29 декабря 2004 г. N 864 "О порядке финансового обеспечения расходов по предоставлению гражданам государственной социальной помощи в виде набора социальных услуг"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Постановление_Правительства_РФ_от_29_декабря_2004_г._N_864_.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Приказ Министерства труда и социальной защиты РФ от 7 декабря 2015 г. N 1003н "О стоимости одного дня пребывания в санаторно-курортных организациях граждан, имеющих право на получение государственной социальной помощи в виде набора социальных услуг, в 2016 году"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Приказ_Министерства_труда_и_социальной_защиты_РФ_от_7_декабр.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>
   <tr>
    <td class="bg">Федеральный закон от 17 июля 1999 г. N 178-ФЗ "О государственной социальной помощи"</td>
    <td class="doc cell-doc"><a href="http://prof-chita.ru/Направления_деятельности/Нормативно-правовые_акты_по_инвалидам/Федеральный_закон_от_17_июля_1999_г._N_178-ФЗ_О_государстве.rtf"><img src="/image/low-doc-icon.png" alt=""></a></td>
   </tr>


  </table>
  <h3>Законы постоянно изменяются, развиваются и совершенствуются. Обязательно изучите их.</h3>
  <p>Однако реалии не всегда и не в полной мере соответствуют закону. Виной тому, отчасти неотработанные механизмы реализации прав, отчасти прочно утвердившиеся стереотипы. На протяжении многих десятилетий наша страна строила идеальное коммунистическое общество, в котором не было места людям несовершенным физически или психически. А их существование в ту пору, считалось пережитком, который исчезнет сам по себе и вкладывать или тратить на инвалидов, в частности детей-инвалидов, бюджетные деньги считалось нецелесообразным.</p>
  <p>К счастью времена меняются, меняется и отношение государства и общества к людям с ограниченными физическими возможностями. Отношение и общества и государства становится более толерантным, формируется понимание, что человек с ограниченными возможностями, это прежде всего человек, попавший в трудную жизненную ситуацию. Особенно уязвимы в этой ситуации дети. И кто как не взрослые, сильные, умные могут и должны помочь им справиться и преодолеть жизненные трудности.</p>
  <div class="group-pravo-video">
   <div class="video-content">
    <div class="img-block-btn">
     <img src="/image/pravo-prog-pic2.jpg" alt="">
     <a class="btn-video-play" href="#video1"></a>
     <div class="hide" >
      <iframe id="video1" width="100%" height="315" src="https://www.youtube.com/embed/ofsa5uwjRcs" frameborder="0" allowfullscreen></iframe>
     </div>
    </div>
    <div class="description">
     Фактор жизни смотреть онлайн — Детский церебральный паралич. Давайте жить активно
    </div>
   </div>
   <div class="video-content">
    <div class="img-block-btn">
     <img src="/image/pravo-prog-pic2.jpg" alt="">
     <a class="btn-video-play" href="#video2"></a>
     <div class="hide" >
      <iframe id="video2" width="100%" height="315" src="https://www.youtube.com/embed/ofsa5uwjRcs" frameborder="0" allowfullscreen></iframe>
     </div>
    </div>
    <div class="description">
     Фактор жизни смотреть онлайн — Детский церебральный паралич. Давайте жить активно
    </div>
   </div>
  </div>
 </div> <!--/content-legislativ-->
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>