<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Получение статуса инвалида");
$APPLICATION->SetPageProperty("h2", "Получение статуса инвалида");
$APPLICATION->SetPageProperty("h1", "Законодательство");
?>
<div class="page">
 <div class="content-legislativ">
  <div class="characteristics-content">
	  <div class="content-accordeon">
		  <section class="nano content-accordeon--item">
			  <h3 class="title_block">Права ребенка</h3>
			  <div class="nano-content info">
				  <p><img style="margin-top: 5px;" class="fl-img" src="/image/pravo-pic.jpg" alt=""> Важно понимать, что статус ребенка-инвалида это не обязанность, а Право! <b>Каждый особый ребенок имеет право на реабилитацию!</b><br>
					  Чтобы воспользоваться этим правом и получить реабилитационные мероприятия, предоставляемые и гарантируемые государством, вам нужно оформить статус ребенка-инвалида и получить документ – Индивидуальная программа реабилитации (ИПР). В ИПР прописываются все возможные для вашего ребенка реабилитационные, лечебные, социальные мероприятия, технические средства реабилитации и обязательно определяется их исполнитель.</p>
				  <p>Для полноценного развития ребенка с ДЦП необходима организация и взаимодействие всех сторон его жизни: физическая реабилитация, медицинская и ортопедическая помощь, социализация, иными словами – интеграция ребенка в общество с набором его физических особенностей, организация жизни в семье и конечно – образование, от дошкольного до профессионального.</p>
				  <p>Многие родители долгое время не могут переступить свой внутренний, психологический барьер и признать ребенка инвалидом. От этого статуса вы сможете отказаться в любой момент. Оформив его, вы получите государственную поддержку и помощь. Конечно,  того объема реабилитационных мероприятий, которые предложит вам государство, будет недостаточно для организации комплексного и полного процесса реабилитации, поэтому средства вам еще пригодятся. В среднем реабилитационный курс протяженностью от года до двух лет может иметь стоимость однокомнатной квартиры. Потому не отказывайтесь ни от какой помощи, в том числе государственной!</p>
				  <?/*<div class="characteristics-content">
					<div class="block-ul-group">
					<h2>Плюсы государственной поддержки:</h2>
					<ul class="block-ul block-ul--left">
					 <li>социальная пенсия ребенку-инвалиду,</li>
					 <li>ежемесячная денежная выплата ребенку-инвалиду,</li>
					 <li>компенсационная выплата трудоспособному лицу, осуществляющему уход за ребенком-инвалидом,</li>
					 <li>бесплатное предоставление реабилитационных услуг и технических средств реабилитации, включенных в ИПР ребенка-инвалида,</li>
					 <li>дополнительная бесплатная медицинская помощь, в том числе предусматривающая обеспечение необходимыми лекарственными средствами, изделиями медицинского назначения, а также специализированными продуктами лечебного питания для детей-инвалидов,</li>
					 <li>предоставление при наличии медицинских показаний путевки на санаторно-курортное лечение, бесплатный проезд на железнодорожном транспорте к месту лечения и обратно,</li>
					 <li>получение второй путевки на санаторно-курортное лечение и бесплатный проезд на железнодорожном транспорте к месту лечения и обратно для сопровождающего лица,</li>
					</ul>
					<ul class="block-ul block-ul--right">
					 <li>скидка не менее 50% с оплаты содержания, ремонта жилья, с оплаты коммунальных и иных платежей,</li>
					 <li>право на дополнительную жилплощадь (может быть предоставлено жилое помещение по договору социального найма общей площадью, превышающей норму предоставления на одного человека (но не более чем в два раза), при условии, если они страдают тяжелыми формами хронических заболеваний, предусмотренных перечнем. Перечень заб леваний, дающих инвалидам, страдающим ими, право на дополнительную жилую площадь. Утвержден Постановлением Правительства Российской Федерации от 21 декабря 2004 г. № 817),</li>
					 <li>право на получение земельного участка в первоочередном порядке,</li>
					 <li>освобождение от родительской платы при получении образования и воспитания в дошкольных образовательных учреждениях,</li>
					 <li>предоставление ребенку-инвалиду места в дошкольном образовательном учреждении в первоочередном порядке.</li>
					</ul>
					</div>
					</div>  */?>
			  </div>
		  </section> 
		  <section class="nano content-accordeon--item">
			  <h3 class="title_block">Законы, касающиеся инвалидов: оценка юриста</h3>
			  <div class="nano-content info">
				  <h2>Правовая оценка основных федеральных нормативных актов, регулирующих предоставление государственных гарантий инвалидам</h2>
					<p><i>Нормы российского законодательства, касающиеся медицинской и социальной помощи инвалидам, противоречивы, что позволяет 
					местным властям сокращать программы и не выполнять их полностью. Этот аналитический материал поможет родителям разобраться в нюансах правовых 
					норм и использовать эти знания с целью получения госгарантий для своих детей в полном объеме.<br>
						Материал любезно предоставлен ЗАО НПЦ "Огонёк".</i></p>
				  <p>Основные нормативные акты, регулирующие правоотношения в сфере государственных гарантий прав инвалидов содержатся в следующих федеральных законах:</p>
					<ol>
						<li>Федеральный закон от 24.11.1995 N 181-ФЗ (ред. от 29.12.2015) "О социальной защите инвалидов в Российской Федерации" (далее ФЗ № 181-ФЗ)</li>
						<li>Федеральный закон от 17 июля 1999 года N 178-ФЗ) в ред. от 29.12.2015г.) «О государственной социальной помощи» (далее ФЗ № 178-ФЗ)</li>
						<li>Федеральный закон от 28.12.2013г. № 442-ФЗ «Об основах социального обслуживания граждан в РФ» (далее ФЗ № 442-ФЗ)</li>
				  </ol>
				  <p>Перечисленные нормативные акты требуют корректировки в части применения единообразных понятий и терминов, а также разграничения полномочий между Российской Федерацией и субъектами федерации при предоставлении государственных гарантий инвалидам и определения источников их финансирования.</p>
				  <p>Согласно преамбуле Федерального закона от 24.11.1995 N 181-ФЗ  "О социальной защите инвалидов в Российской Федерации" закон определяет государственную политику в <b>области социальной защиты инвалидов в Российской Федерации, целью которой является обеспечение инвалидам равных с другими гражданами возможностей</b> в реализации гражданских, экономических, политических и других прав и свобод, предусмотренных Конституцией Российской Федерации, а также в соответствии с общепризнанными принципами и нормами международного права и международными договорами Российской Федерации.</p>
				  <p>При этом, предусмотренные этим Федеральным законом <b><u>меры социальной защиты инвалидов являются расходными обязательствами Российской Федерации</u>, за исключением мер социальной поддержки и социального обслуживания, относящихся к полномочиям государственной власти субъектов Российской Федерации в соответствии</b> с законодательством Российской Федерации.</p>
				  <p>Понятия «социальная защита инвалидов» и «социальная поддержка инвалидов» содержатся в статье 2 ФЗ № 181-ФЗ, согласно которой:</p>
					<ul>
						<li><b>социальная защита инвалидов</b> - система гарантированных государством экономических, правовых мер и мер социальной поддержки, обеспечивающих инвалидам условия для преодоления, замещения (компенсации) ограничений жизнедеятельности и направленных на создание им равных с другими гражданами возможностей участия в жизни общества (в ред. Федерального закона от 22.08.2004 N 122-ФЗ).</li>
						<li><b>социальная поддержка инвалидов</b> - система мер, обеспечивающая социальные гарантии инвалидам, устанавливаемая законами и иными нормативными правовыми актами, за исключением пенсионного обеспечения.</li>
				  </ul>
				  <p>Из предложенных в законодательстве понятий следует, что социальная поддержка инвалидов является <b>частью социальной защиты</b>, наряду и экономическими и правовыми мерами, и одновременно <b>способом (комплексом мер) реализации социальной защиты</b>.</p>
				  <p>Вновь обращаясь к преамбуле закона, мы видим, что меры социальной защиты инвалидов являются расходными обязательствами Российской Федерации, за исключением мер социальной поддержки и социального обслуживания, относящихся к полномочиям государственной власти субъектов Российской Федерации.</p>
				  <p>Таким образом, четкого разграничения компетенций между Российской Федерацией и субъектами федерации нет.  Уже в преамбуле закона ФЗ № 181-ФЗ появляется правовая неопределенность и возникает вопрос: являются ли меры социальной поддержки и социального обслуживания расходными обязательствами РФ, либо это расходные обязательства и ответственность субъектов федерации. Если же это сфера общей ответственности, то в какой части и какие бюджеты должны брать на себя бремя выполнения этих обязательств перед инвалидами.</p>
				  <p>Отсутствие правовой определенности в понятиях дополняется и иными нормами федерального законодательства, единообразие в терминологии, которых также отсутствует.</p>
				  <p>Так, например, статья 3 ФЗ № 442-ФЗ содержит основные понятия, используемые этом Федеральном законе, а именно:</p>
				  <p>1) <u>социальное обслуживание граждан</u> (далее - социальное обслуживание) - деятельность по предоставлению социальных услуг гражданам;</p>
				  <p>2) действие или действия в сфере социального обслуживания по оказанию постоянной, периодической, разовой помощи, в том числе срочной помощи, гражданину в целях улучшения условий его жизнедеятельности и (или) расширения его возможностей самостоятельно обеспечивать свои основные жизненные потребности;</p>
				  <p>3) получатель социальных услуг - гражданин, который признан нуждающимся в социальном обслуживании и которому предоставляются социальная услуга или социальные услуги;</p>
				  <p>4) поставщик социальных услуг - юридическое лицо, независимо от его организационно-правовой формы, и (или) индивидуальный предприниматель, осуществляющие социальное обслуживание;</p>
				  <p>5) стандарт социальной услуги - основные требования к объему, периодичности и качеству предоставления социальной услуги получателю социальной услуги, установленные по видам социальных услуг;</p>
				  <p>6) <u>профилактика обстоятельств, обусловливающих нуждаемость в социальном обслуживании</u> - система мер, направленных на выявление и устранение причин, послуживших основанием ухудшения условий жизнедеятельности граждан, снижения их возможностей самостоятельно обеспечивать свои основные жизненные потребности».</p>
				  <p>Из представленных в норме этой статьи понятий следует вывод о том, закон № 442-ФЗ имеет более широкий спектр применения, чем специальный ФЗ № 181-ФЗ, защищающий только права инвалидов.</p>
				  <p>В Законе № 442-ФЗ содержится более широкое понятие получателя <b><u>социальных услуг</u></b> как гражданина, признанного нуждающимся в социальном обслуживании и получении социальных услуг.  К таким получателям относятся, как инвалиды, так и иные граждане, признанные получателями соц. услуг. К числу обстоятельств, при наличии которых граждане признаются нуждающимися в социальном обслуживании и получении социальных услуг (ст. 15 ФЗ № 442-ФЗ) относятся полная или частичная утрата способности либо возможности осуществлять самообслуживание, самостоятельно передвигаться, обеспечивать основные жизненные потребности в силу заболевания, травмы, возраста или <b><u>наличия инвалидности, наличие в семье инвалида, в т. ч. ребенка инвалида</u></b>.</p>
				  <p><b>Таким образом, исходя из данного определения, следует, что инвалидность, в том числе инвалидность в несовершеннолетнем возрасте, является основанием для применения федерального закона № 442-ФЗ наряду со специальным федеральным законом о защите прав инвалидов № 181-ФЗ. Между тем, понятие «социальная защита» в законе № 442-ФЗ отсутствует.</b></p>
				  <p>Учитывая отсутствие единообразия в терминологии законов можно предположить, что понятия «социальное обслуживание граждан» и «социальная услуга» являются составляющими понятий «социальная защита» и «социальная поддержка».</p>
				  <p>Существует еще один федеральный закон, который регулирует права инвалидов, это Федеральный закон N 178-ФЗ «О государственной социальной помощи».</p>
				  <p>Следует отметить, что в соответствии с Федеральным законом от 29.12.2015 N 388-ФЗ с 1 января 2018 года, в целях упорядочения системы понятий, используемых в отрасли социального обеспечения, предмет регулирования Федерального закона от 17 июля 1999 года N 178-ФЗ «О государственной социальной помощи» будет расширен. Абзац первый преамбулы этого закона будет сформулирован следующим образом:</p>
				  <p>"Настоящий Федеральный закон устанавливает правовые и организационные основы оказания государственной социальной помощи малоимущим семьям, малоимущим одиноко проживающим гражданам и иным категориям граждан, предусмотренным настоящим Федеральным законом, а также определяет порядок учета прав граждан на меры <b>социальной защиты (поддержки), социальные услуги, предоставляемые в рамках социального обслуживания и государственной социальной помощи, иные социальные гарантии и выплаты</b>, установленные законодательством Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными нормативными правовыми актами".</p>
				  <p>Однако, такое расширение сферы действия закона не внесет полной  ясности в структуру правоотношений в сфере социальной защиты инвалидов   и  межбюджетные взаимоотношения бюджетов разных уровней, поскольку внесенные изменения  не содержит четкого соотношения используемых  в законодательстве понятий:<b> «социальная защита», «социальная поддержка», «социальные услуги, предоставляемые в рамках социального обслуживания и государственной социальной помощи», «государственная социальная помощь», «социальная гарантия».</b></p>
					<p>Несмотря на то, что ФЗ № 442-ФЗ предоставил широкие полномочия субъектам федерации при осуществлении социальной поддержки, вопрос о порядке межбюджетного взаимодействия при финансировании гарантированной социальной защиты на законодательном до настоящего времени уровне не определен.</p>
					<p>В соответствии со статьей 4 ФЗ № 181-ФЗ к ведению федеральных органов государственной власти в области социальной защиты инвалидов относятся:</p>
					<ol>
						<li>определение государственной политики в отношении инвалидов;</li>
						<li>принятие федеральных законов и иных нормативных правовых актов Российской Федерации о социальной защите инвалидов (в том числе регулирующих порядок и условия предоставления инвалидам единого федерального минимума мер социальной защиты); …</li>
						<li>установление общих принципов организации и осуществление медико-социальной экспертизы, реабилитации, абилитации инвалидов;</li>
						<li>определение критериев, установление условий для признания лица инвалидом;</li>
						<li>установление в соответствии с законодательством Российской Федерации о техническом регулировании обязательных требований к техническим средствам реабилитации, средствам связи и информатики, обеспечивающим доступность для инвалидов среды жизнедеятельности; …</li>
						<li>формирование показателей федерального бюджета по расходам на социальную защиту инвалидов»</li>
				  </ol>
				  <p>Одновременно, в соответствии со статьей 5 ФЗ № 181-ФЗ участие органов государственной власти субъектов Российской Федерации в обеспечении социальной защиты и социальной поддержки инвалидов определяется следующим образом:</p>
				  <p>«Органы государственной власти субъектов Российской Федерации в области социальной защиты и социальной поддержки инвалидов имеют право:</p>
				  <ol>
					  <li>участия в реализации государственной политики в отношении инвалидов на территориях субъектов Российской Федерации;</li>
					  <li>принятия в соответствии с федеральными законами законов и иных нормативных правовых актов субъектов Российской Федерации;</li>
					  <li>участия в определении приоритетов в осуществлении социальной политики в отношении инвалидов на территориях субъектов Российской Федерации с учетом уровня социально-экономического развития этих территорий;</li>
					  <li>разработки, утверждения и реализации региональных программ в области социальной защиты инвалидов в целях обеспечения им равных возможностей и социальной интеграции в общество…»</li>
					</ol>
				  <p>Таким образом, из пунктов 2) и 4) статьи 4    ФЗ № 181-ФЗ усматривается, что   принятие федеральных законов и иных нормативных правовых актов Российской Федерации о социальной защите инвалидов (в том числе регулирующих порядок и условия предоставления инвалидам единого федерального минимума мер социальной защиты), а также установление общих принципов организации и осуществление медико-социальной экспертизы, реабилитации, и абилитации инвалидов отнесено к компетенции федеральных органов.</p>
				  <p>В то же время, из пунктов 3 и 4 статьи 5 ФЗ № 181-ФЗ следует, что социальная политика в отношении инвалидов, все же имеет местный приоритет и определяется с учетом уровня социально-экономического развития территорий.  Данное положение закона позволяет предположить, что учет уровня социально-экономического развития субъекта федерации обусловлен при осуществлении социальной политики в отношении инвалидов обусловлен ограниченной возможностью бюджетного финансирования в субъектах федерации.</p>
				  <p>Между тем, в ст. 10 ФЗ № 181-ФЗ   определено:</p>
				  <p>«Государство гарантирует инвалидам проведение реабилитационных мероприятий, получение технических средств и услуг, предусмотренных федеральным перечнем реабилитационных мероприятий, технических средств реабилитации и услуг, предоставляемых инвалиду за счет средств федерального бюджета.</p>
				  <p>Федеральный перечень реабилитационных мероприятий, технических средств реабилитации и услуг, предоставляемых инвалиду, утверждается Правительством Российской Федерации».</p>
				  <p>Таким образом, в законодательном подходе о порядке финансирования государственных гарантий в сфере социальной защиты и социального обеспечения инвалидов имеется пробел, который существенно тормозит процесс реализации прав инвалидов, гарантированных государством.</p>
				  <p>При отсутствии четкой и прозрачной системы взаимодействия между бюджетами разных уровней при реализации системы государственных гарантий, права инвалидов продолжают оставаться декларативными и не реализуют равенства возможностей инвалидов.</p>
				  <p>Следует отметить, что согласно ст. 31 ФЗ № 442-ФЗ социальные услуги в форме социального обслуживания на дому, в полустационарной и стационарной формах социального обслуживания несовершеннолетним детям предоставляются бесплатно.</p>
				  <p>Принимая во внимание, что наиболее высокий реабилитационный потенциал, в частности, у детей-инвалидов вследствие ортопедо-неврологических заболеваний сохраняется с раннего возраста и может быть реализован до наступления совершеннолетия, необходимо конкретизировать перечень социальных услуг, предусмотренных ст. 20 ФЗ № 442-ФЗ, дополнив услугами двигательной реабилитации, предоставляемыми детям-инвалидам вследствие ортопедо-неврологических заболеваний.</p>
				  <p>Услуги по двигательной реабилитации для детей-инвалидов вследствие ортопедо-неврологических заболеваний являются жизненно важными, позволяющими не только повысить их коммуникативный потенциал, но по достижении совершеннолетия интегрироваться в общество, проходить обучение и в дальнейшем самостоятельно трудиться.</p>
				  <p>При этом    ранняя реабилитация таких детей-инвалидов позволит сократить нагрузку на бюджет за счет сокращения числа инвалидов с последствиями ДЦП, которые по достижении совершеннолетия не способны передвигаться, нуждаются в стационарном содержании и дорогостоящих социальных услугах домов-интернатов.</p>
				  <p><b>Принимая во внимание, что статья 10 ФЗ № 181-ФЗ   возлагает на федеральный бюджет финансирование гарантий инвалидам на проведение реабилитационных мероприятий, получение технических средств реабилитации и услуг, предусмотренных федеральным перечнем реабилитационных мероприятий, услуги по двигательной реабилитации детей-инвалидов вследствие ортопедо-неврологических заболеваний должны быть включены в федеральный перечень реабилитационных мероприятий как жизненно важные.</b></p>
				  <p>Некоторое разграничение полномочий между Российской Федерацией и субъектами федерации содержится в статье 4.1. ФЗ № 178-ФЗ, определяющей полномочия Российской Федерации в области оказания государственной социальной помощи в виде набора социальных услуг, переданных для осуществления органам государственной власти субъектов Российской Федерации.</p>
				  <p>При этом согласно ч. 2 статьи 4.1.  ФЗ № 178-ФЗ средства на осуществление переданных в соответствии с частью 1 настоящей статьи полномочий предусматриваются в виде субвенций из федерального бюджета.</p>
				  <p>Однако, услуги двигательной реабилитации для детей-инвалидов вследствие ортопедо-неврологических заболеваний в норму данной статьи не включены, что в свою очередь создает правовую неопределенность и не позволяет   отнести их к гарантированной государственной социальной помощи.</p>
				  <p>Данный пробел в законодательстве также является существенной преградой в реализации субъектами федерации всех полномочий, предоставленных им ФЗ № 442-ФЗ при оказании социальной поддержки детям-инвалидам, нуждающимся в движении.</p>
				  <p>Существенным прорывом в законодательном регулировании стало внесение в ст. 9 ФЗ № 181-ФЗ понятий реабилитации (полного или частичного восстановления способностей инвалидов) и абилитации (формирования отсутствовавших у инвалидов способностей).</p>
				  <p>Однако из нормы ст. 9 ФЗ № 181-ФЗ невозможно установить, к какому виду социальной защиты и социальных услуг должны быть отнесены реабилитация и абилитация.</p>
				  <p>В соответствии с ч. 2 ст. 9 ФЗ № 181-ФЗ основные направления реабилитации и абилитации инвалидов включают в себя:</p>
				  <ul>
					  <li><b>медицинскую реабилитацию</b>, реконструктивную хирургию, протезирование и ортезирование, санаторно-курортное лечение;</li>
					  <li><b>профессиональную ориентацию</b>, общее и профессиональное образование, профессиональное обучение, содействие в трудоустройстве (в том числе на специальных рабочих местах), производственную адаптацию;</li>
					  <li><b>социально-средовую, социально-педагогическую, социально-психологическую и социокультурную реабилитацию, социально-бытовую адаптацию;</b></li>
					  <li><b>физкультурно-оздоровительные мероприятия, спорт.</b></li>
				</ul>
				  <p>Нормы статьи 9 ФЗ № 181-ФЗ никак не корреспондирую т с нормами ст.19 ФЗ № 442-Фз и ст. 20 ФЗ № 442-ФЗ, определяющими формы и виды социальных услуг.</p>
				  <p>Фактически, своевременная двигательная реабилитация, пройденная детьми-инвалидами вследствие ДЦП и спинального дизрафизма, может быть отнесена к <b>физкультурно-оздоровительным мероприятиям, влекущим за собой социально–средовую, социально-педагогическую, социально-психологическую и социально-бытовую адаптацию</b> (ч.2 ст. 9 ФЗ № 181-ФЗ) и является <b>социально-медицинской услугой</b> (п.2) ст. 20 ФЗ № 442-ФЗ, <b>направленной на повышение коммуникативного потенциала</b> (п. 7) ст. 20 ФЗ № 442-ФЗ).</p>
				  <p>Следует отметить, что в статье 31 ФЗ № 181-ФЗ, «Порядок сохранения мер социальной защиты, установленных инвалидам», предусмотрено следующее:</p>
				  <p>«В случаях, если другими правовыми актами для инвалидов предусмотрены нормы, повышающие по сравнению с настоящим Федеральным законом уровень социальной защиты инвалидов, применяются положения этих правовых актов. Если инвалид имеет право на одну и ту же меру социальной защиты по настоящему Федеральному закону и одновременно по другому правовому акту, мера социальной защиты предоставляется либо по настоящему Федеральному закону, либо по другому правовому акту (независимо от основания установления меры социальной защиты)».</p>
				  <p>Таким образом, Федеральный закон «О социальной защите инвалидов», содержащий специальные нормы права, касающиеся зашиты прав инвалидов, переадресовывает нас к законодательным актам более широкого спектра действия, а именно, к ФЗ № 442-ФЗ, что подтверждает отсутствие системы норм, регулирующих государственные гарантии в сфере защиты прав инвалидов. </p>
				  <p>Отсутствие системы государственных гарантий влечет за собой отсутствие четкого разграничения зон ответственности между Российской Федерацией и субъектами федерации в части предоставления государственных гарантий и системы из финансирования за счет средств бюджетной системы Российской Федерации.</p>
				  <p>Вопросы систематизации государственных гарантий инвалидам, предоставляемых за счет средств федерального бюджета, за счет средств субсидий бюджетам субъектов федерации, а также за счет местных бюджетов, нуждается в тщательной проработке с учетом норм бюджетного законодательства и применения механизмов межбюджетного взаимодействия.</p>
				  <p>Однако принимая во внимание потребность в эффективном использовании бюджетов разных уровней, в первую очередь, необходимо рассмотреть вопрос о включении социально-медицинских услуг двигательной реабилитации для детей-инвалидов вследствие ортопедо-неврологических заболеваний в систему государственных гарантий. Этот вид реабилитационных мероприятий для детей-инвалидов ортопедо-неврологического профиля целесообразно внести в перечень реабилитационных мероприятий, утвержденный Распоряжением Правительства РФ от 30 декабря 2005 года N 2347-р «О федеральном перечне реабилитационных мероприятий, технических средств реабилитации и услуг, предоставляемых инвалиду». Ни один из пяти пунктов реабилитационных мероприятий, утвержденных Распоряжением № 2347-р от 30.12.2005 г.  не включает возможность получения услуг по двигательной реабилитации детьми-инвалидами вследствие ортопедо-неврологических заболеваний.</p>
				  <p>Необходимость включения социально-медицинских услуг по двигательной реабилитации в систему государственных гарантий   и федеральный перечень реабилитационных мероприятий обусловлена целесообразностью максимальной реализации имеющегося реабилитационного потенциала у детей-инвалидов в раннем возрасте. Прохождение своевременной двигательной реабилитации в раннем возрасте позволит сократить количество домов-интернатов для взрослых, не способных самостоятельно передвигаться инвалидов вследствие ДЦП, в связи с уменьшением количества инвалидов, нуждающихся в дорогостоящих стационарных услугах интернатов постоянного пребывания.</p>
</div>
		  </section> 
	  </div>
   <div class="select-block-color" style="margin: 0 0 23px;">
    Статус «ребенок-инвалид» дает возможность в максимальной степени воспользоваться возможностями реабилитации, предоставляемыми государством. Родителям, которые решили получить этот статус для своего ребенка, предстоит пройти на этом пути два этапа.
   </div>
  <p>На первом этапе оформляется инвалидность и составляется индивидуальная программа реабилитации (ИПР), куда вносятся все реабилитационные мероприятия, необходимые ребенку, и определяется их исполнитель (организация или частное лицо).<br> 
  На втором этапе происходит реализация ИПР в государственных учреждениях (государственная поддержка (услуги). Если же реабилитационные услуги получены в негосударственной организации либо заключен договор на их оказание и выставлен счет, необходимо оформить и получить компенсации (компенсационная государственная поддержка). Комплексная реабилитация инвалидов-москвичей, в том числе детей-инвалидов вследствие ДЦП, проводится в Государственном автономном учреждении города Москвы «Московский научно-практический центр реабилитации инвалидов вследствие детского церебрального паралича» (г. Москва, 1я ул. Текстильщиков, д. 6А, д. 8А).</p>
  <p>Обычно инвалидность оформляют в бюро медико-санитарной экспертизы (МСЭ) по месту жительства. В ходе оформления инвалидности  специалисты дают комплексную оценку состояния здоровья ребенка и степени ограничения его жизнедеятельности.</p>
  </div>
  <img style="margin-top: 8px;" class="fl-img" src="/image/status-pic-text.jpg" alt="">
  <p><b>Условия признания гражданина инвалидом:</b></p>
  <ul class="list-right">
   <li>нарушение здоровья со стойким расстройством функций организма, по причине заболевания, последствий травм или дефектов;</li>
   <li>ограничение жизнедеятельности (полная или частичная утрата ребенком способности или возможности осуществлять самообслуживание, самостоятельно передвигаться, ориентироваться, общаться, контролировать свое поведение, обучаться или работать);</li>
   <li>необходимость в мерах социальной защиты, включая реабилитацию.</li>
  </ul>
  <p>В зависимости от степени ограничения жизнедеятельности ребенку в возрасте до 18 лет устанавливается категория «ребенок-инвалид».</p>
  <h2>Как оформить инвалидность?</h2>
  <p>Для оформления инвалидности необходимо обратиться к районному педиатру в поликлинику, в которой наблюдается ребенок, за направлением на МСЭ. Основная цель оформления инвалидности – максимально обеспечить ребенку возможности реабилитации. При признании ребенка инвалидом ему в обязательном порядке должна быть разработана индивидуальная программа реабилитации (ИПР) – основной документ, на основании которого осуществляется реабилитация инвалида. </p>
  <p>Чтобы ИПР для ребенка оказалась комплексной и оптимальной, необходимо заранее подготовиться к прохождению МСЭ:<br>
   1) ознакомиться с формой ИПР ребенка-инвалида и посмотреть, что может быть в нее включено; <br>
   2) проконсультироваться со специалистами, какая реабилитация и какие технические средства реабилитации необходимы ребенку; <br>
   3) собрать письменные рекомендации специалистов о необходимой ребенку реабилитации и технических средствах реабилитации, а также о возможных исполнителях услуг. </p>
  <p>Желательно, чтобы рекомендации были как можно более подробные. Например,
  рекомендация о том, нуждается ли ребенок в кресле-коляске должна сопровождаться требованиями к необходимым антропометрическим характеристикам (с указанием веса, роста ребенка), описанием необходимых эргономических показателей, перечнем необходимых специальных приспособлений (специальный ортопедический стульчик, нагрудник для пристегивания ребенка, быстросъемный столик с установленной на нем антиспастической ручкой и др.).</p>
  <p>Должны быть получены рекомендации по санаторно-курортному лечению с указанием лечебного профиля, частоты реабилитация, срока и сезона рекомендуемого лечения, необходимости сопровождения инвалида к месту лечения и во время проведения лечения. </p>
  <p>Рекомендации по психолого-педагогической коррекции должны содержать перечень видов необходимых занятий, периодичность занятий в неделю, продолжительность одного занятия.</p>
  <p>Рекомендации по необходимой реабилитации и техническим средствам реабилитации могут быть даны как специалистами государственных учреждений, так и специалистами частных организаций, имеющих лицензию на соответствующую деятельность.</p>
  <p>Если ребенок уже занимается в какой-либо реабилитационной или образовательной организации, посоветуйтесь со специалистами, которые наблюдают ребенка, какие занятия и в каких учреждениях необходимы для успешной реабилитации. Рекомендации должны быть даны в ПИСЬМЕННОМ виде. Если ребенок консультировался у какого-то узкого специалиста, не забудьте получить и у него ПИСЬМЕННЫЕ рекомендации. Если постоянно наблюдающий ребенка специалист отказывается рекомендовать конкретное реабилитационное мероприятие или средство реабилитации, такая рекомендация может быть получена у другого специалиста (обращаемся к специалисту другого лечебно-профилактического, образовательного, реабилитационного учреждения). Рекомендации могут касаться всех сфер жизни, охватываемых ИПР.</p>
   <div class="block-ul-group">
      <h2>Для оформления инвалидности необходимо подготовить следующие документы:</h2>
    <ul class="block-ul block-ul--left">
     <li>направление учреждения здравоохранения (поликлиники, больницы) или управления социальной защиты населения; </li>
     <li>медицинские документы, которые подтверждают нарушение здоровья (выписки из больниц, заключения специалистов, история болезни); </li>
     <li>заявление законного представителя ребенка; </li>
     <li>иногда МСЭ требуют,  например, свидетельство о рождении ребенка. </li>
    </ul>
   </div>
   <p>Если по состоянию здоровья ребенок после 18 лет не может присутствовать при проведении экспертизы, то (по заключению лечебного учреждения) МСЭ может быть проведена на дому или в стационаре, где он находится на лечении, либо заочно с согласия законного представителя ребенка. Для проведения экспертизы родители (или законные представители) вправе привлекать любого специалиста (за счет собственных средств), но – только с правом совещательного голоса. </p>
   <p><b>Инвалидность после 18 лет у детей-инвалидов. Как не потерять в размере пенсии</b></p>
   <p>До 18 лет детям-инвалидам не определяют группу инвалидности, им устанавливается общая категория «ребёнок-инвалид». До 18 лет ребёнок-инвалид получает максимальную социальную пенсию по инвалидности, приравненную к 1 группе инвалидности. При вступлении в совершеннолетие данный статус утрачивается, и ребёнок проходит переосвидетельствование уже во взрослом МСЭ. Здесь ему устанавливают группу и определяют степень ограничения. </p>
   <p>Теперь   сумма его социальной пенсии по инвалидности полностью будет зависеть от группы. Если ребёнку установят 1 или 2 группу инвалидности, то на сумму получаемой пенсии будет иметь значение факт инвалидности с детства, при установлении 3 гр. этот факт значения не имеет. (Для сравнения инвалид 2 гр. получает социальную пенсию 4959,85 р., а инвалид с детства 2 гр. получает 9919,73р.) При 3 гр. не важно с детства или нет установлена инвалидность - пенсия у них общая 4215,90 р. </p>
   <p>Таким образом, ребёнок-инвалид, став совершеннолетним и получив 3 гр. инвалидности, резко теряет в пенсионной выплате – она уменьшается в 2 раза. Как правило, 3 група инвалидности не имеет серьёзных ограничений в трудовой деятельности, и, следовательно, впереди молодого инвалида ожидает трудовая деятельность.  А значит, предвидится переход с социальной пенсии по инвалидности на трудовую пенсию по инвалидности. </p>
   <p>Право на трудовую пенсию по инвалидности от продолжительности страхового стажа не зависит. Это, однако, не означает, что страховой стаж не сказывается на пенсии. <b>От продолжительности страхового стажа зависит размер пенсии.</b> Трудовая пенсия по инвалидности только что заступившего на работу и инвалида, имеющего страховой стаж работы 5 лет, будут отличаться по сумме выплат.</p>
   <p><b>Поэтому  родители могут заранее побеспокоиться о том, чтоб их совершеннолетний ребенок, приступая к работе, мог рассчитывать на повышенные суммы трудовой  пенсии по инвалидности.</b> Для этого им стоит рассмотреть возможность уплаты добровольных страховых взносов начиная с 14 лет ребёнка. 5 лет уплаты добровольных взносов равняются  5-ти годам страхового стажа. Если у ребенка будет к этому хотя бы 1 рабочий день, родители обеспечат своему ребёнку повышенную трудовую пенсию по инвалидности. </p>
   <p>Для уплаты добровольных страховых взносов родителям ребёнка - инвалида необходимо обратиться в Пенсионный фонд с заявлением об уплате добровольных страховых взносов, открыть счёт. Срок для перечисления страховых взносов - не позднее 31 декабря текущего года. Платить можно как частями, так и за один раз.</p>
   <p>Помимо пенсионных выплат родителям стоит знать,  что при установлении взрослой инвалидности <b>внимание нужно акцентировать  не на диагнозе, а на том, насколько основные виды нарушений функций организма ограничивают человека в способности к:</b></p>
   <div class="block-ul-group">
    <ul class="block-ul block-ul--left">
     <li>самообслуживанию </li>
     <li>самостоятельному передвижению; </li>
     <li>ориентации; </li>
     <li>общению; </li>
     <li>возможности контролировать свое поведение;  </li>
     <li>способности к обучению; </li>
     <li>способности к трудовой деятельности.</li>
    </ul>
   </div>
   <p>Стоит ознакомиться с <a target="_blank" href="http://www.rg.ru/2010/03/26/minzdrav-expertiza-dok.html">Приказом Министерства здравоохранения и социального развития Российской Федерации (Минздравсоцразвития России) от 23 декабря 2009 г. N 1013н г. "Об утверждении классификаций и критериев, используемых при осуществлении медико-социальной экспертизы граждан федеральными государственными учреждениями медико-социальной экспертизы")</a></p>
  <p>Родителям детей - инвалидов стоит помнить, что большое значение имеют медико-социальные экспертизы, которые были проведены в детстве и предшествовали взрослой  МСЭ. Учитыватся:</p>
  <ul>
    <li>частота посещений врача по профилю основного заболевания; </li>
    <li>необходимость в реабилитации и лечение и их эффективность; </li>
    <li>частота посещения  детского МСЭ (важно для тех, кому инвалидность была установлена сроком до 18 лет).</li>
  </ul>
  <p>Заботясь о будущих взрослых пенсионных выплатах, родители ребёнка-инвалида должны позаботиться как о сохранении самой группы инвалидности, так и о страховом стаже.</p>
 </div> <!--/content-legislativ-->
<?/*
 <div class="content-legislativ">
  <div class="characteristics-content">
   <div class="select-block-color" style="margin: 0 0 23px;">
    Дети младше 18 лет получают данный статус на основании выявленных у него расстройств функций организма. Имея на руках результаты обследования, социально-медицинская комиссия присваивает ребенку статус инвалида, который гарантирует ему получение определенных льгот и привилегий. До наступления совершеннолетия этот статус у детей не имеет градации по группам.
   </div>
  </div>
  <img style="margin-top: 8px;" class="fl-img" src="/image/status-pic-text.jpg" alt="">
  <p><b>Основаниями для признания ребенка инвалидом являются:</b></p>
  <ul class="list-right">
   <li>очевидное нарушение функций организма, спровоцированное приобретенными либо врожденными пороками, травмами или заболеваниями;</li>
   <li>частичное или полное отсутствие способности к передвижению, ориентации, обучению, самообслуживанию и другим функциям жизнедеятельности;</li>
   <li>необходимость получения социальной реабилитационной помощи.</li>
  </ul>
  <p>Чтобы получить инвалидность, МирСоветов рекомендует все эти перечисленные основания зафиксировать. Дело в том, что проблемы со здоровьем, которые не препятствуют нормальной жизни, не дают права получить такой статус. Например, ребенок с сахарным диабетом (без выраженных осложнений, таких как почечная недостаточность) не получит инвалидность.</p>
  <p><b>Согласно Правилам, статус «ребенок-инвалид» закрепляется за человеком на определенный срок, а именно:</b></p>
  <ul>
   <li><b>от года до двух</b> – если медики дают высокие шансы на выздоровление, в зависимости от того, какой тяжести заболевание;</li>
   <li><b>пять лет</b> – если после присвоения статуса первый раз и при повторном обследовании социально-медицинской комиссией наблюдается ремиссия, например, злокачественного образования;</li>
   <li><b>до достижения ребенком совершеннолетнего возраста</b>: не позднее 2-х лет с момента присвоения первичного статуса, если присутствуют необратимые нарушения в организме; в течение 4-х лет, если ремиссия не будет достигнута при помощи реабилитации и медикаментов.</li>
  </ul>
  <p>В специальном своде правил описаны заболевания и другие дефекты, которые дают основание установить <b>статус «ребенок-инвалид»</b>.<br>В нем содержатся 23 наименования, в числе которых опухоли, патологии костно-мышечных тканей, отсутствие некоторых органов и так далее.</p>
 </div> <!--/content-legislativ-->
 */?>
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>