<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Знания и принципы");
$APPLICATION->SetPageProperty("h2", "Знания и принципы");
$APPLICATION->SetPageProperty("h1", "Реабилитация");
?><div class="page">
	<div class="characteristics-content">
		<div class="b-text-select">
			 Родителям необходимо понимать, что реабилитацию важно начинать как можно раньше. Ее нельзя прерывать. Реабилитация индивидуальна. То, что подошло одному ребенку, может не дать эффекта у другого. Схему лечения при отсутствии результата нужно корректировать.
		</div>
		<p>
			 Итак, вы определяете методы, которые будете использовать для реабилитации ребенка.
		</p>
		<p>
			 Как правило, используются Войта-терапия, нейроразвивающая система Бобат, лечебно-нагрузочные костюмы («Адели», «Гравистат», «Регент», «Спираль»), пневмокостюм («Атлант»), механотерапия (упражнения с применением тренажеров и специальных устройств, в том числе роботизированных комплексов (Lokomat и др.), физиотерапия (электротерапия, электрофорез и электромиостимуляция, магнитотерапия, парафинозокеритные аппликации, грязелечение, гидрокинезотерапия, иглорефлексотерапия), ортопедо-хирургическое и санаторно-курортное лечение.
		</p>
		<p>
			 Применяют психолого-педагогическую и логопедическую коррекцию (психокоррекция, сенсорное воспитание, занятия с логопедом-дефектологом,&nbsp;кондуктивная педагогика А. Пето, метод Монтессори).
		</p>
		<p>
			 Медикаментозная терапия при ДЦП включает использование различных лекарств. К современной лекарственной терапии могут быть различные, часто взаимоисключающие подходы, использование ряда препаратов не подтверждено строгими исследованиями и оспаривается* с точки зрения доказательной медицины.
		</p>
	</div>
</div>
 <section class="section-task section-task--reabiliy">
<div class="figure-tasks">
</div>
<div class="pos-pic-task pos-pic-task--left">
	 &nbsp;
</div>
<div class="pos-pic-task pos-pic-task--right">
	 &nbsp; &nbsp;&nbsp;
</div>
<div class="page" style="position: relative;">
	<div class="task-content">
		<div class="task-content-item color-group-1">
			<h2 class="h2-task">Лекарственная<br>
			 терапия</h2>
			<div class="show-link-all white">
				 Развернуть ↓
			</div>
		</div>
		<div class="task-content-item color-group-2">
			<div class="number number--n1">
				 1
			</div>
			<div class="heading">
				 Препараты, оказывающие нейротрофическое и&nbsp;ноотропное действие
			</div>
			<div class="text">
				 Кортексин, Церебролизин*, Ноотропил, Фенибут, Пантогам, Энцефабол*
			</div>
		</div>
		<div class="task-content-item color-group-3">
			<div class="number number--n2">
				 2
			</div>
			<div class="heading">
				 Препараты, улучшающие общую церебральную гемодинамику и&nbsp;микроциркуляцию
			</div>
			<div class="text">
				 Кортексин, Циннаризин, Актовегин*, Трентал, Инстенон и др.
			</div>
		</div>
		<div class="task-content-item color-group-4">
			<div class="number number--n3">
				 3
			</div>
			<div class="heading">
				 Препараты, улучшающие метаболизм в&nbsp;нервной системе, репаративное и рассасывающее действие
			</div>
			<div class="text">
				 АТФ, Элькар, Лидаза*, Стекловидное тело, Деринат
			</div>
		</div>
		<div class="task-content-item color-group-1 tablet-hide js-text-hide">
			<div class="number number--n4">
				 4
			</div>
			<div class="heading">
				 Антиконвульсанты при сочетании ДЦП с&nbsp;судорожным синдромом
			</div>
			<div class="text">
				 Конвулекс, Депакин и др.
			</div>
		</div>
		<div class="task-content-item color-group-2 tablet-hide js-text-hide">
			<div class="number number--n5">
				 5
			</div>
			<div class="heading">
				 Препараты, нормализующие мышечный тонус
			</div>
			<div class="text">
				 Баклофен, препараты ботулотоксина, при гипотонии - Прозерин, Галантамин
			</div>
		</div>
		<div class="task-content-item color-group-3 tablet-hide js-text-hide">
			<div class="number number--n6">
				 6
			</div>
			<div class="heading">
				 Препараты, уменьшающие гиперкинезы
			</div>
			<div class="text">
				 Пантогам, Фенибут, Наком, Тиапридал
			</div>
		</div>
		<div class="task-content-item color-group-4 tablet-hide js-text-hide">
			<div class="number number--n7">
				 7
			</div>
			<div class="heading">
				 Витамины
			</div>
			<div class="text">
				 В1, В6, В12, С, Нейромультивит, Мильгамма*, Аевит и др.
			</div>
		</div>
	</div>
</div>
<div class="figure figure-task-bottom small-tablet">
</div>
 </section>
<div class="characteristics-content">
	<div class="page">
		<br>
		<div class="block-red-line">
 <img src="/image/reabil-1.jpg" style="margin-top: 0;" class="fl-img" alt="">
			<div class="heading">
				 Гальванизация, индуктотерапия, УФ-облучение и электростимуляция
			</div>
			<p>
				 Если есть показания, то детям с ДЦП проводятся гальванизация, индуктотерапия, УФ-облучение и электростимуляция. Выполнение гальванизации проводится по лобно-затылочной и глазнично-затылочной методике, продолжительность процедуры составляет 20-30 минут. Курс - 15-20 процедур. Гальванический воротник с бромом и кальцием накладывается на 10-15 минут. Курс составляет 8-12 процедур.
			</p>
		</div>
		<div class="block-red-line">
 <img src="/image/reabil-2.jpg" style="margin-top: 0;" class="fl-img" alt="">
			<div class="heading">
				 Электрофорез
			</div>
			<p>
				 Электрофорез применяют для снижения спастичности мышц нижних конечностей и повышения их функциональных возможностей. Используют&nbsp;2-3% раствор бромистого натрия, 3-5% раствор новокаина, 2-3% раствор&nbsp;йодистого калия по общей методике Вермеля. Один электрод, имеющий площадь 300 квадратных сантиметров, располагается в межлопаточной области, а два электрода по 150 квадратных сантиметров каждый, помещаются на область икроножных мышц. Продолжительность процедуры составляет 15-20 минут при плотности тока 0,05-0,08 мА/см2. Курс - 15-20 процедур через день, можно ежедневно. Для электрофореза с успехом используются лекарственные вещества (галантамин, инвалин, прозерин, тропацин, гумизоль, 5-10% водный раствор мумие и пр.), благодаря которым происходит снижение спастичности мышц и активизация репаративных процессов в тканях. С помощью наложения электрод-диска или электрод-кабеля (сила тока 180-200 мА) проводится индуктотермия на область грудных позвонков. Продолжительность процедуры&nbsp;10-20 минут. Курс&nbsp;10-12 процедур через день. Для того, чтобы избежать неприятных, болезненных ощущений при электростимуляции, сила тока должна подбираться индивидуально. Продолжительность процедуры&nbsp;10-12 минут через день. Курс 20-30 процедур.
			</p>
		</div>
		 {comments2}
		<p>
			 Родителям важно помнить, что при любом выбранном виде реабилитации необходимо оценивать эффективность занятий и процедур, направленных на восстановление правильной системы рефлексов.
		</p>
		<p>
			 Массаж&nbsp;и ЛФК направляйте на профилактику контрактур и деформаций, а также на разработку амплитуды и точности движений, концентрацию внимания на правильном и последовательном «включении» мышц в движение.
		</p>
		<p>
			 Изменения записывайте в <b>дневник занятий</b>, отражайте состояние мышц, моторики, амплитуду движений, эмоциональное состояние, контактность ребенка. Реабилитацию&nbsp;могут обеспечивать в специализированных яслях и детских садах, школах-интернатах, профессионально-технических училищах и техникумах.
		</p>
 <br>
		<div class="block-red-line">
 <img src="/image/reabil-3.jpg" style="margin-top: 0;" class="fl-img" alt="">
			<div class="heading">
				 Лечебная гимнастика
			</div>
			<p>
				 Перед началом занятий лечебной гимнастикой применяются различные виды массажа (к примеру, криомассаж по В.И. Дубровскому для расслабления мышц рук и ног). Чтобы уменьшить гипертонус, используется точечный массаж, сегментарный массаж и упражнения на растягивание.
			</p>
			<p>
				 С учетом специфики двигательных нарушений при ДЦП лечебная гимнастика для ребенка обязательна, она способствует развитию выпрямления и равновесия, обеспечивает правильный контроль головы в пространстве и по отношению к туловищу.
			</p>
			<p>
				 Следующая задача для родителей и медиков - развитие функции руки и предметно-манипулятивной деятельности,&nbsp;зрительно-моторной координации,&nbsp;преодоления неправильных поз и положений.
			</p>
		</div>
		<p>
 <b>Под влиянием лечебной гимнастики в мышцах ребенка с ДЦП возникают верные двигательные ощущения</b>, нормализуются позы и положения конечностей, снижается мышечный тонус, уменьшаются или преодолеваются насильственные движения.
		</p>
		<p>
 <b>В комплекс лечебной гимнастики для детей с ДЦП обязательно должны входить:</b>
		</p>
		<div class="group-list-reability">
			<ul class="w-list-50p">
				<li>растяжка;</li>
				<li>расслабление мышц и уменьшение их тонуса;</li>
				<li>постепенное увеличение амплитуды и диапазона мышечных движений различных частей тела;</li>
				<li>укрепление мышц, участвующих в движениях различных частей тела,</li>
				<li>упражнения на выработку выносливости мышц;</li>
				<li>тренировка нормального мышечного стереотипа для постановки правильной ходьбы;</li>
				<li>тренировка равновесия в ходьбе по наклонным плоскостям, упражнения на увеличение силы мышц.</li>
			</ul>
		</div>
 <img src="/image/lfk-pic-1.jpg" class="lfk-pic-1" alt=""> <img src="/image/lfk-pic-2.jpg" class="lfk-pic-2" alt="">
		<div class="text-bottom-lfk">
			<p>
				 Основные движения встряхивающие, руками и ногами (дети с ДЦП и гипертонусом мышц не всегда могут выполнить упражнения). Нужно согнуть или разогнуть конечность, удерживая ее в таком положении не менее 5-8 секунд. Провести поглаживание, разминание и потряхивание напряженных мышц до тех пор, пока они не расслабятся.
			</p>
			<p>
				 Укладки выполняются при помощи мешочков с теплым песком. Можно сделать криомассаж спазмированных мышц. Ребенок укладывается в позу, противоположную той, при которой возникает повышенный мышечный тонус (гипертонус). Так неправильный двигательный стереотип постепенно разрушается, нормализуется регуляция мышечного тонуса в покое и при произвольных движениях.<br>
			</p>
			<div class="important-text">
				 Массажные приемы - рубление, поколачивание, выжимание - при ДЦП не применяют.
			</div>
		</div>
		<div class="content-accordeon">
 <section class="nano content-accordeon--item">
			<h3 class="title_block">Упражнения на мяче для снятия гипертонуса мышц</h3>
			<div class="nano-content info">
				 описание
			</div>
 </section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Комплекс для стимулирования и укрепления двигательного аппарата</h3>
			<div class="nano-content info">
				 описание
			</div>
 </section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Дополнительные упражнения</h3>
			<div class="nano-content info">
				 описание
			</div>
 </section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Упражнения на равновесие и для подвижности позвоночника</h3>
			<div class="nano-content info">
				 описание
			</div>
 </section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Аквааэробика (Бальнеотерапия)</h3>
			<div class="nano-content info">
				 описание
			</div>
 </section>
		</div>
		 <!--/content-accordeon-->
		<h2 class="text-red-phone">Рекомендации по видам ДЦП</h2>
		<div class="content-slidedown js-text-hide">
			<p>
				 Дети школьного возраста с ДЦП, занимаясь лечебной физкультурой, тренируют трудовые навыки. При этом каждая форма ДЦП требует особого развития определенных умений.
			</p>
			<p>
				 Если поражены верхние конечности (<b>спастическая диплегия, атонически-астатическая форма ДЦП</b>), то ребенка важно учить выполнять следующие действия: умывание, чистка зубов, лепка из пластилина, печатание на машинке и др.
			</p>
			<p>
				 Если у ребенка <b>гиперкинетическая форма ДЦП или двойная гемиплегия</b>, тогда занятия дополняются переплетными работами, шитьем, лепкой и т.п. Для&nbsp;разработки движения в суставах и&nbsp;тренировки мышц рук включают пиление, строгание, пользование отверткой, стирку белья, причесывание, одевание и раздевание, садовые работы и т.д.
			</p>
			<p>
				 При&nbsp;<b>гиперкинетической форме церебрального паралича</b>&nbsp;лечебная физкультура ставит своей целью добиться нормализации поз больного и его движений, улучшения координации, торможения гиперкинезов.&nbsp;Таким детям полезны корригирующие упражнения, с предметами, обучение правильному дыханию.&nbsp;
			</p>
			<p>
 <b>Атонически-астатическая форма ДЦП</b>&nbsp;- упражнения для&nbsp;улучшения координации, сохранения равновесия, на сопротивление,&nbsp;для языка и мимической мускулатуры.
			</p>
			<p>
 <b>При двойной гемиплегии</b> необходимо уделить особое внимание упражнениям, при выполнении которых работает кисть - на разгибание кисти, захватывание мелких предметов. Используются приемы с отведением нижних конечностей. При <b>спастической диплегии</b> широко применяют упражнения на координацию и равновесие,&nbsp;расслабление, а также лечение правильным положением. Немаловажное значение имеет обучение ходьбе.
			</p>
			<div class="question">
				<div class="heading">
					 Возможны ли занятия на тренажерах?
				</div>
				<div class="text-border">
					 При гиперкинетической форме ДЦП на занятиях ЛФК ограничивают занятия на тренажерах, упражнения с гантелями и другими тяжелыми предметами, а также прыжковые упражнения, бег на короткие дистанции. С возрастом ребенка&nbsp;формируются контрактуры, повышается мышечный тонус. А занятия на тренажерах приводят к еще большим контрактурам, нарушается координация движений. Также происходит увеличение спастики мышц, что способствует появлению боли. В занятия&nbsp;с детьми лучше всего включать различные игры: подвижные, малоподвижные, эстафеты, элементы спортивных игр. Пример ЛФК Крым, г. Евпатория: <a target="_blank" href="https://youtu.be/2pBUJ-Td2ak">https://youtu.be/2pBUJ-Td2ak</a>
				</div>
			</div>
		</div>
 <span class="show-link-all">Развернуть ↓</span>
	</div>
</div>
 <!--/characteristics-content-->
<!--/bottom-program-sale --><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>