<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Первый шаг");
$APPLICATION->SetPageProperty("h1", "Первый шаг");
?>

  <div class="content-information-help">
   <div class="page">

    <p>Начать любое дело легче, имея перед собой план действий. Мы предлагаем ознакомиться с основными аспектами реабилитации ребенка с детским церебральным параличом.</p>
    <h3>Уважаемые родители!</h3>
    <p>Если ваш ребенок - особенный и имеет нарушения в работе центральной нервной системы - ему необходима медицинская и социальная реабилитация. В этом случае очень важно придерживаться рекомендаций, которые созданы на основе личного опыта множества родителей. Обязательное выполнение каждого последующего пункта поможет вам быстрее сориентироваться в возникшей ситуации и начать работу над преодолением недуга.</p>
    <ul>
     <li>
      <b>Чем раньше, тем лучше. Время начала реабилитации</b>
      <p>Успешность реабилитации ребенка с детским церебральным параличом или с другими неврологическими нарушениями напрямую зависит от того, когда она начата. Реабилитацию необходимо начинать как можно раньше, в идеале - с самого рождения. Существуют тесты развития (они представлены на портале), которые помогут заподозрить неладное в развитии ребенка еще до обращения к специалистам.</p>
     </li>
     <li>
      <b>Верный диагноз</b>
      <p>
       Крайне важно поставить точный диагноз. Он позволяет определить долгосрочную стратегию лечения и реабилитации.
      </p>
     </li>
     <li>
      <b>Второе мнение</b>
      <p>
       Не принимайте решений только на основе заключения одного врача. Обратитесь к нескольким специалистам, как минимум к двум.
      </p>
     </li>
     <li>
      <b>Программа развития</b>
      <p>
       На основе рекомендаций специалистов необходимо составить программу развития ребенка (этапы реабилитации, курсы массажа, комплексы упражнений для развития моторики, диета и другое).
      </p>
     </li>
     <li>
      <b>План действий</b>
      <p>
       Важен личный план действий. В частности, в него будет входить контроль за развитием ребенка, ведение медицинской карты, ваше самообразование.
      </p>
     </li>
     <li>
      <b>Накопление знаний</b>
      <p>
       Большое значение имеет ваша собственная активность: интернет и иные информационные ресурсы, посвященные детям с особенностями развития, мнение и опыт других родителей. Все это поможет вам стать увереннее в вопросе реабилитации ребенка.
      </p>
     </li>
     <li>
      <b>Диалог с другими родителями. Истории преодоления</b>
      <p>
       Общение на тематических форумах и сайтах, истории успеха в преодолении недуга, точка зрения опытных родителей поможет не чувствовать одиночества в борьбе с недугом, даст силы идти дальше.
      </p>
     </li>
     <li>
      <b>Лекарства при сопутствующих заболеваниях</b>
      <p>
       У детей с особенностями развития часто имеются сопутствующие заболевания (эпилепсия, ортопедические осложнения, дыхательные нарушения, проблемы с пищеварением). Лекарственная терапия необходима только для лечения сопутствующих диагностированных заболеваний (см. Т.М. Батышева «Современные методики реабилитации детей с детским церебральным параличом).
      </p>
     </li>
     <li>
      <b>Физическая реабилитация - ведущий инструмент преодоления недуга</b>
      <p>
       Основным средством для устранения нарушений центральной нервной системы является физическая реабилитация - использование с лечебной целью физических упражнений и природных факторов (в том числе методов физиотерапии) в комплексном процессе восстановления здоровья.
      </p>
     </li>
     <li>
      <b>Кто проводит основную реабилитацию?</b>
      <p>
       Одна из ваших важнейших задач - овладеть методами реабилитации. Основная реабилитация проводится дома родителями.
      </p>
     </li>
     <li>
      <b>Методы физической реабилитации</b>
      <p>
       Методы Войта, Бобат, метод Козявкина - ведущие для физической реабилитации. Прочитать о них можно на портале в разделе «Полезная информация: программы реабилитации».
      </p>
     </li>
     <li>
      <b>Методы сенсорной реабилитации</b>
      <p>
       Первостепенные методы сенсорной реабилитации: методы Домана-Маниченко, Монтессори и другие, информация о них представлена в разделе «Полезная информация: программы реабилитации».
      </p>
     </li>
     <li>
      <b>На чем стоит реабилитация?</b>
      <p>
       В реабилитации ребенка с особенностями развития важны постоянство, регулярность, комплексный подход. Реабилитация включает в себя множество методов: от хирургического лечения, лечебной физкультуры, до психолого-педагогического сопровождения, подбора специальных устройств и инвалидной техники (см. Т.М. Батышева «Современные методики реабилитации детей с детским церебральным параличом).
      </p>
     </li>
     <li>
      <b>Отслеживание успехов. Дневник развития</b>
      <p>
       Ведение дневника развития, выделение успехов вашего ребенка поможет отследить успехи и неудачи, даст стимул двигаться дальше.
      </p>
     </li>
     <li>
      <b> Ведение медкарты</b>
      <p>
       Медицинская карта с рекомендациями врачей, датами осмотров, назначениями лекарств - ваш помощник в комплексной реабилитации ребенка.
      </p>
     </li>
     <li>
      <b>Помощь от государства</b>
      <p>
       Знание об имеющихся госпрограммах, льготах, законах прибавит уверенности в защите прав ребенка.
      </p>
     </li>
     <li>
      <b>Специализированные благотворительные фонды</b>
      <p>
       Не стоит бояться просить о помощи. Существуют благотворительные фонды помощи детям с детским церебральным параличом (информация о них в разделе «Благотворительность: список фондов»). Вы всегда можете к ним обратиться и узнать о возможных мерах поддержки.
      </p>
     </li>
     <li>
      <b>Кто решает?</b>
      <p>
       Окончательное решение о проведении реабилитации, лечении вашего ребенка всегда остается за вами.
      </p>
     </li>
    </ul>
    <p>Со статьей Т.М. Батышевой «Современные методики реабилитации детей с детским церебральным параличом) можно ознакомиться по ссылке: <a target="_blank" href="http://federalbook.ru/files/FSZ/soderghanie/Z_16/Z16-2015-Batisheva.pdf">http://federalbook.ru/files/FSZ/soderghanie/Z_16/Z16-2015-Batisheva.pdf</a></p>
    </div>
  </div>

 <!--/bottom-program-sale -->
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>