<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Льготы");
$APPLICATION->SetPageProperty("h2", "Льготы");
$APPLICATION->SetPageProperty("h1", "Законодательство");
?>
<div class="page">

 <div class="content-legislativ">
  <p><b>Право на досрочный выход на пенсию имеют:</b></p>
  <ul>
    <li>один из родителей и опекуны инвалидов с детства, воспитавшие детей до достижения ими возраста 8 (восьми) лет; </li>
    <li>мужчины по достижении возраста 55 лет, если они имеют страховой стаж, не менее 20 лет; </li>
    <li>женщины по достижении возраста 50 лет, если они имеют страховой стаж, не менее 15 лет; </li>
    <li>опекунам трудовая пенсия назначается с уменьшением возраста за каждые 18 месяцев опеки, но не более, чем на 5 (пять) лет в общей сложности. </li>
  </ul>
  <p><b>Льгота родителям ребенка-инвалида по оплате ЖКУ</b> установлена не ниже 50% (в общественном жилом фонде). Также предусматривается субсидия.</p>
  <p><b>Право на первоочередное получение земельных участков</b> для индивидуального жилищного строительства, ведения подсобного и дачного хозяйства и садоводства.</p>
  <p><b>Освобождение от налога с владельцев транспортных средств</b>, если транспортное средство мощностью до 100 л.с. находится в собственности инвалида с детства, или если транспортное средство получено через органы социальной защиты.</p>
  <br>
  <p><b>Социальная пенсия ребенку – инвалиду</b></p>
  <p>Социальная пенсия детям-инвалидам устанавливается на весь период инвалидности. Его определяет бюро медико-социальной экспертизы, но не более, чем до дня исполнения ребенку 18 лет. После достижения ребенком-инвалидом 18-летнего возраста он может быть признан инвалидом с детства на основании заключения МСЭ. </p>
  <p>Условия назначения и размеры государственные пенсий регулируются Федеральным законом от 15.12.2001 №166-ФЗ «О государственном пенсионном обеспечении в Российской Федерации». В 2016 году размер пенсии детям-инвалидам и инвалидам с детства I группы составляет 11 903,51 руб. в месяц, инвалидам с детства II группы – 9 919,73 руб. в месяц. </p>
  <p>В 2013 году был увеличен размер ежемесячных выплат родителям (усыновителям) и опекунам (попечителям), ухаживающим за ребенком-инвалидом в возрасте до 18 лет или инвалидом с детства I группы. Он составляет теперь 5 500 руб. против прежних 1 200 руб. Выплаты производятся, если ухаживающий трудоспособен, но не работает. Размер компенсаций иным лицам, осуществляющим уход за указанными гражданами, не изменился – 1 200 руб.</p>
  <p>Сайт для инвалидов «Дверь в мир» <a target="_blank" href="http://doorinworld.ru/prava-detej-invalidov/deti-invalidy-invalidnost-prava-lgoty-pensiya">http://doorinworld.ru/prava-detej-invalidov/deti-invalidy-invalidnost-prava-lgoty-pensiya</a></p>
  <p><a target="_blank" href="http://www.osoboedetstvo.ru/rights/simulator/">http://www.osoboedetstvo.ru/rights/simulator/</a></p>
  <p>Руководствоваться надо федеральным законом № 181-ФЗ от 24.11.1995 «О социальной защите инвалидов в РФ», а также законодательными актами субъектов РФ. <br>
  <a target="_blank" href="https://rg.ru/1995/11/24/invalidy-dok.html">https://rg.ru/1995/11/24/invalidy-dok.html</a>
  </p>
  
  <div class="content-accordeon">
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Пенсионные льготы</h3>
      <div class="nano-content info">
        <p>Детям-инвалидам устанавливается социальная пенсия и надбавки к ней. (Закон РФ “О государственных пенсиях”. Ст. 17, 21, 38, 113, 114, 115.) Ежемесячные компенсационные выплаты неработающим трудоспособным лицам, осуществляющим уход за ребенком-инвалидом, в размере 60% от минимального размера оплаты труда. (Указ Президента РФ от 17 марта 1994 года № 551.) Матери ребенка-инвалида, воспитавшей его до 8-летнего возраста, пенсия начисляется с 50 лет при трудовом стаже 15 лет. Время ухода за ребенком-инвалидом засчитывается в трудовой стаж. (Закон РФ «О государственных пенсиях». Ст. 11, 92(б).) </p>
      </div>
    </section>
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Жилищные льготы</h3>
      <div class="nano-content info">
        <p><b>Право на первоочередное предоставление жилых помещений.</b> В первую очередь жилые помещения предоставляются нуждающимся в улучшении жилищных условий лицам, страдающим тяжелыми формами некоторых хронических заболеваний, перечисленных в списке заболеваний, утвержденном приказом Минздрава СССР № 330 от 28.03.83. В частности: психические заболевания с хроническим течением, стойкой психопатической симптоматикой и выраженными изменениями личности (шизофрения, маниакально-депрессивный психоз, эпилепсия); органические поражения центральной нервной системы со стойкими тяжелыми нарушениями функций конечностей, функций тазовых органов (ДЦП, последствия черепно-мозговых травм, травм позвоночника, рассеянный склероз, боковой амиотрофический склероз, сирингомиелия). (Жилищный кодекс РФ, ст. 36.)</p>
        <p><b>Право на дополнительную жилую площадь в виде отдельной комнаты или дополнительных 10 кв. метров</b> имеют отдельные категории граждан, имеющие заболевания, перечень которых утвержден постановлением Правительства РФ № 214 от 28.02.96 г. и Приказом Департамента здравоохранения г. Москвы от 26.03.96 № 175. (Жилищный кодекс РФ, ст. 39. Постановление Правительства РФ № 901 от 27.07.96 г.)</p> 
        <p>Постановка на учет осуществляется с учетом права на дополнительную жилую площадь. В том числе: – психические заболевания, требующие обязательного диспансерного наблюдения; – органические поражения центральной нервной системы со стойкими тяжелыми нарушениями функций нижних конечностей, требующими применения инвалидных кресел-колясок. (Жилищный кодекс РФ, ст. 39. Постановление Правительства РФ № 901 от 27.07.96 г.)<br><b>Дополнительная жилая площадь, занимаемая инвалидом</b>, в том числе в виде отдельной комнаты, не считается излишней и <b>подлежит оплате в одинарном размере</b> с учетом предоставляемых льгот. (Федеральный закон РФ “О социальной защите инвалидов в РФ” от 24.11.95, ст. 17.)
        <p>Инвалидам и семьям, имеющим в своем составе инвалидов, предоставляется право на <b>первоочередное получение земельных участков для индивидуального жилищного строительства, ведения подсобного и дачного хозяйства и садоводства</b>. (Федеральный закон РФ «О социальной защите инвалидов в РФ» от 24.11.95, ст. 17.) Инвалидам и семьям, имеющим детей-инвалидов, предоставляется скидка не ниже 50% с квартирной платы (в домах государственного, муниципального и общественного жилищного фонда) и оплаты коммунальных услуг (независимо от принадлежности жилищного фонда), а в жилых домах, не имеющих центрального отопления, – со стоимости топлива, приобретаемого в пределах норм, установленных для продажи населению. В том числе и <b>50-% скидка абонентской платы за телефон</b>. (Федеральный закон РФ “О социальной защите инвалидов в РФ” от 24.11.95, ст. 17. Распоряжение мэра Москвы от 06.05.96 № 278 РМ.) </p>
      </div>
    </section>
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Транспортные льготы</h3>
      <div class="nano-content info">
        <p>Дети-инвалиды, их родители, опекуны, попечители и социальные работники, осуществляющие уход за детьми-инвалидами, а также инвалиды пользуются <b>правом бесплатного проезда на всех видах транспорта общего пользования городского и пригородного сообщения, кроме такси</b>. Указанные льготы распространяются на лицо, сопровождающее инвалида I группы или ребенка-инвалида. В Москве право бесплатного проезда на всех видах городского общественного транспорта, кроме такси, предоставляется: – ребенку-инвалиду и сопровождающему его лицу (не более одного сопровождающего); – на основании пенсионного удостоверения и документа, удостоверяющего личность; – родителям (опекунам, попечителям) ребенка-инвалида – на основании справки единого образца, выдаваемой органами социальной защиты, и документа, удостоверяющего личность. (Федеральный закон РФ “О социальной защите инвалидов в РФ” от 24.11.95, ст. 30. Распоряжение мэра Москвы от 24.02.97 № 158 РМ.)</p>
        <p><b>Инвалидам предоставляется 50-% скидка со стоимости проезда на междугородных линиях воздушного, железнодорожного, речного и автомобильного транспорта с 1 октября по 15 мая и один раз (проезд туда и обратно) в другое время года. Инвалидам I и II групп и детям-инвалидам предоставляется право бесплатного проезда один раз в год к месту лечения и обратно, если законодательством РФ не установлены более льготные условия. Указанные льготы распространяются на лицо, сопровождающее инвалида I группы или ребенка-инвалида. Детям-инвалидам и сопровождающим их лицам предоставляется право бесплатного проезда к месту лечения (обследования) в автобусах пригородных и междугородных внутрирегиональных маршрутов.</b> (Федеральный закон РФ “О социальной защите инвалидов в РФ” от 24.11.95, ст. 30.) </p>
      </div>
    </section>
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Воспитание и обучение детей-инвалидов</h3>
      <div class="nano-content info">
        <p>Детям-инвалидам дошкольного возраста предоставляются необходимые реабилитационные меры и создаются условия для пребывания в детских дошкольных учреждениях общего типа. Для детей-инвалидов, состояние здоровья которых исключает возможность их пребывания в детских дошкольных учреждениях общего типа, создаются специальные дошкольные учреждения. (Федеральный закон РФ “О социальной защите инвалидов в РФ” от 24.11.95, ст. 18.) Первоочередное устройство детей-инвалидов в ДДУ. (Указ Президента РФ от 02.10.92 г.) Освобождение от платы за ДДУ родителей, имеющих детей, у которых, по заключению медицинских учреждений, выявлены недостатки в физическом или психическом развитии. (Постановление Верховного Совета РФ от 6.03.92 г. № 2464-1.) </p>
        <p><b>Возможность воспитания и обучения детей-инвалидов на дому и в негосударственных образовательных учреждениях.</b></p>
        <p>Порядок воспитания и обучения детей-инвалидов на дому и в негосударственных образовательных учреждениях, а также размеры компенсации затрат родителей (законных представителей) на эти цели. (Утвержден постановлением Правительства РФ от 18.07.96 г. № 861.) Для детей и подростков с отклонениями в развитии органы управления образованием создают специальные (коррекционные) образовательные учреждения (классы, группы), обеспечивающие их лечение, воспитание и обучение, социальную адаптацию и интеграцию в общество. (Федеральный закон РФ «Об образовании» от 13.01.96, №12-ФЗ, ст. 10.) Финансирование указанных образовательных учреждений осуществляется по повышенным нормативам. Категории учащихся, воспитанников, направляемых в указанные образовательные учреждения, а также содержащихся на полном государственном обеспечении, определяются Правительством РФ. </p>
        <p>Дети и подростки с отклонениями в развитии направляются в указанные общеобразовательные учреждения только с согласия родителей (законных представителей) по заключению психолого-педагогической и медико-педагогической комиссий. (Типовое Положение о специальном (коррекционном) образовательном учреждении для обучающихся, воспитанников с отклонениями в развитии. Утверждено постановлением Правительства РФ от 12.03.97, №288.)</p>
      </div>
    </section>
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Льготы по медицинскому, санаторно-курортному и протезно-ортопедическому обслуживанию</h3>
      <div class="nano-content info">
        <ul>
          <li>Бесплатный отпуск лекарств по рецептам врачей. (Постановление Правительства РФ от 30.07.94 г., № 890.)</li>
          <li>Бесплатный отпуск протезно-ортопедических изделий предприятиями и организациями Министерства труда и социального развития РФ. (Постановление
          <li>Бесплатное обеспечение вело- и кресло-колясками.</li>
          <li>Бесплатная санаторная путевка для ребенка-инвалида и сопровождающего его лица. (Приказ Минздрава РСФСР от 04.07.91, №117.)</li>
          <li>Выдача листка временной нетрудоспособности на период санаторно-курортного лечения ребенка с учетом времени проезда одному из родителей, если имеется заключение о необходимости ухода за таким ребенком. Инструкция о порядке выдачи документов, удостоверяющих временную нетрудоспособность. (Утверждена Минздравмедпромом РФ и Фондом социального страхования РФ от 19.10.94 (п. 4, 6.)</li>
        </ul>
      </div>
    </section>
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Льготы родителям и опекунам по подоходному налогу</h3>
      <div class="nano-content info">
        <p>Совокупный доход, получаемый в налогооблагаемый период, уменьшается на сумму дохода, не превышающего за каждый полный месяц, в течение которого получен доход, трехкратного установленного законом размера минимальной месячной оплаты труда одного из родителей (по их выбору), на содержании которого находится совместно с ним проживающий и требующий постоянного ухода ребенок-инвалид. Льгота предоставляется на основании пенсионного удостоверения, решений органов опеки и попечительства, медицинской справки органов здравоохранения, подтверждающей необходимость такого ухода, и справки жилищного органа о совместном проживании. Также необходимо предъявить справку о том, что другой родитель подобной льготой не пользуется. Если родители разведены – документ, подтверждающий этот факт. (Закон РФ “О подоходном налоге с физических лиц”, ст. 3, п. 3.) </p>
        <p>Законодатели, определяя льготы детям-инвалидам, больным ДЦП, отдельной строкой категорию таких детей не выделяют.</p>
      </div>
    </section>
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Льготы работающим родителям детей-инвалидов</h3>
      <div class="nano-content info">
        <p>1) Родители, на обеспечении которых находится ребенок-инвалид в возрасте до 18 лет, имеют право на ежемесячный налоговый вычет по налогу на доходы физических лиц в размере 3000 руб. Для единственного родителя налоговый вычет удваивается. То есть вам положен ежемесячный стандартный налоговый вычет по НДФЛ в размере 3000 руб., действующий до месяца, в котором доход налогоплательщика, исчисленный нарастающим итогом с начала налогового периода (в отношении которого предусмотрена налоговая ставка 13%), превысил 280 000 руб. По страховым взносам во внебюджетные фонды льгот законодательством РФ не предусмотрено).</p>
        <p>2) Трудовой кодекс РФ предусматривает, что одному из родителей для ухода за ребенком-инвалидом предоставляются четыре дополнительных оплачиваемых выходных дня в месяц. Выходные предоставляются по письменному заявлению и могут быть использованы одним из родителей либо разделены ими между собой по своему усмотрению. Каждый дополнительный выходной день оплачивается в размере среднего заработка. Это касается и родителей, работающих по совместительству (КЗоТ РФ, ст. 1631. Разъяснение Минтруда и соц. страх. РФ от 16.07.95 г. № 48/40.).</p>
        <p>3) По просьбе родителя, воспитывающего ребенка-инвалида, работодатель обязан установить ему неполный рабочий день (смену) или неполную рабочую неделю. Труд работника при этом оплачивается пропорционально отработанному времени или в зависимости от выполненного объема работ. Работа на условиях неполного рабочего времени не влечет для работников каких-либо ограничений продолжительности ежегодного основного оплачиваемого отпуска, исчисления трудового стажа и других трудовых прав (КЗоТ РФ, ст. 49.)</p>
        <p>4) Работников, имеющих детей-инвалидов, разрешается направлять в служебные командировки, привлекать к сверхурочной работе, работе в ночное время, выходные и нерабочие праздничные дни только с их <b>письменного согласия</b>.</p>
        <p>5) Специальные гарантии установлены на случай возможного увольнения работника, воспитывающего ребенка-инвалида. Так, <b>не допускается расторжение трудового договора по инициативе работодателя с одинокими матерями, воспитывающими ребенка-инвалида до восемнадцати лет</b>, другими лицами, воспитывающими детей-инвалидов без матери. В частности, такой родитель не может быть уволен в случае не прохождения аттестации как не соответствующий занимаемой должности или выполняемой работе. Исключение из данного запрета составляют лишь случаи ликвидации предприятия или прекращения деятельности индивидуальным предпринимателем, либо совершения работником ряда виновных действий, увольнение за которые предусмотрено трудовым законодательством. Запрещается увольнение одиноких матерей, имеющих ребенка-инвалида, по инициативе администрации, кроме случаев полной ликвидации предприятия, учреждения, организации, когда допускается увольнение с обязательным трудоустройством. (КЗоТ РФ, ст. 54, 170.)</p>
        <p></p>
      </div>
    </section>
  </div>
  <p><b>По вопросам права и льгот семьям, родителям, ребенку-инвалиду, можно проконсультироваться здесь:</b></p>
  <ul>
    <li><a target="_blank" href="http://lawyer-consult.ru/social_security/prava-invalidov/detej-i-ih-roditelej.html">http://lawyer-consult.ru/social_security/prava-invalidov/detej-i-ih-roditelej.html</a><li>
    <li>Сайт для инвалидов «Дверь в мир»<br>
    <a target="_blank" href="http://doorinworld.ru/prava-detej-invalidov/110-prava-detej-invalidov-i-ix-semej-i-lgoty-predostavlyaemye-takim-semyam">http://doorinworld.ru/prava-detej-invalidov/110-prava-detej-invalidov-i-ix-semej-i-lgoty-predostavlyaemye-takim-semyam</a></li>
    <li>Сайт для инвалидов «Дверь в мир»<br>
    <a target="_blank" href="http://doorinworld.ru/stati/617-soczialnaya-podderzhka-invalidov-moskvy">http://doorinworld.ru/stati/617-soczialnaya-podderzhka-invalidov-moskvy</a></li>
    <li>Сайт для инвалидов и родителей детей-инвалидов<br>
    <a target="_blank" href="http://www.osoboedetstvo.ru/rights/simulator/">http://www.osoboedetstvo.ru/rights/simulator/</a></li>
  </ul>
  </div>

  <div class="content-accordeon">
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Льготы, положенные ребенку и его опекунам</h3>
      <div class="nano-content info">
        <p>Ребенок-инвалид с ДЦП и его опекуны (родители) имеют права на следующие льготы:<br><br>
        1) Пенсионные льготы <br>
        2) Льготы по трудовому законодательству <br>
        3) Жилищные льготы <br>
        4) Транспортные льготы <br>
        5) Воспитание и обучение детей-инвалидов <br>
        6) Льготы по медицинскому, санаторно-курортному и протезно-ортопедическому обслуживанию <br>
        7) Льготы на капитальный ремонт: Скидка в 50% на капремонт для инвалидов 1−2 группы и семей, в которых есть ребёнок-инвалид. Эта выплата действует с 1.01.16. ( <a target="_blank" href="http://doorinworld.ru/stati/lgoty-invalidam-v-2016-godu-samye-poslednie-novosti">http://doorinworld.ru/stati/lgoty-invalidam-v-2016-godu-samye-poslednie-novosti</a> )<br>
        8) Льготы по подоходному налогу</p>
        <p><b>Важно:</b> С 1 января 2016 года инвалиды имеют право на сопровождение. Федеральный закон № 419-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с ратификацией Конвенции о правах инвалидов» в силу вступил с 1 января 2016 года. Часть его статей начнёт действовать с 1 января 2017 года. Внесены изменения в Федеральный закон № 181-ФЗ «О социальной защите инвалидов в РФ». Статья № 15 этого закона говорит о беспрепятственном доступе инвалидов к объектам социальной, инженерной и транспортной инфраструктуры.</p>
      </div>
    </section>
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Льготы родителям и опекунам детей-инвалидов</h3>
      <div class="nano-content info">
        <p>1. Одному из родителей (опекуну, попечителю) для ухода за ребенком-инвалидом по его письменному заявлению предоставляются 4 (четыре) дополнительных оплачиваемых выходных дня в месяц, которые могут быть использованы одним из указанных лиц, либо разделены ими между собой по их усмотрению. </p>
        <p>2. Работающим женщинам в сельской местности может предоставляться по их письменному заявлению 1(один) дополнительный выходной день в месяц без сохранения заработной платы. При наличии в семье более одного ребенка-инвалида количество предоставляемых в месяц дополнительных оплачиваемых выходных дней не увеличивается. </p>
        <p>3. Оплата каждого дополнительного выходного дня работающему родителю (опекуну, попечителю) для ухода за детьми-инвалидами производится в размере дневного заработка за счет средств Фонда социального страхования Российской Федерации.</p>
      </div>
    </section>
  </div>
  
 <?/*
  <p>Перечень льгот, положенных государством, в соответствии с Федеральным законом. Как написано в Налоговом кодексе РФ, родители или люди, которые ухаживают за ребенком-инвалидом в возрасте до 18 лет или до 24 лет при очном обучении в ВУЗе с имеющейся инвалидностью I или II группы, могут рассчитывать на ежемесячную налоговую компенсацию в размере 3000 рублей.</p>
  <p>Льгота будет предоставлена на основании решения органов опеки и попечительства, пенсионного удостоверения, справки из ЖКХ о совместном проживании, а также документа из медицинского учреждения, в котором подтверждена необходимость ухода за ребенком-инвалидом. Для получения налоговых вычетов также понадобится справка об отсутствии инвалидности у родителей или попечителей, а также соответствующий документ в том случае, если родители в разводе.</p>
  <div class="content-accordeon">
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Льготы в жилищной сфере</h3>
    <div class="nano-content info">
     <p><img class="fl-img" src="/image/ligoty-pic-1.jpg" alt=""> Семьям, которые воспитывают детей-инвалидов, государство предоставляет скидки в размере 50% на оплату жилого помещения. Речь идет о домах, которые находятся на балансе общественного, государственного или муниципального фонда. Льгота распространяется также на абонентскую плату за общение по телефону, оплату коммунальных услуг и топливо для обустройства системы индивидуального отопления, если отсутствует централизованное.</p>
     <p>В дополнение к вышесказанному, семьи с детьми-инвалидами могут рассчитывать на предоставление жилого помещения. Жилье для улучшения условий проживания в первую очередь будет предоставлено тем лицам, которые страдают хроническими заболеваниями тяжелых форм. А именно:<br>
     <ul>
      <li><b>серьезные расстройства психики</b>: шизофрения, психоз, эпилепсия;</li>
      <li><b>поражения нервной системы с нарушениями двигательной способности ног и рук</b>: детский церебральный паралич, черепно-мозговые травмы, ушибы позвоночника и так далее.</li>
     </ul>
     <p>Родители с ребенком-инвалидом также имеют право на дополнительное жилье в виде комнаты или 10 кв.м.  имеют отдельные категории граждан, имеющие заболевания, перечень которых утвержден постановлением Правительства РФ № 214 от 28.02.96 г. и Приказом Департамента здравоохранения г. Москвы от 26.03.96 № 175. (Жилищный кодекс РФ, ст. 39. Постановление Правительства РФ № 901 от 27.07.96 г.)</p>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Льготы на пользование транспортом</h3>
    <div class="nano-content info">
     <p>Описание</p>
    </div>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Привилегии в системе образования</h3>
    <div class="nano-content info">
     <p>Описание</p>
    </div>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Льготы по медицинскому, санаторно-курортному и протезно-ортопедическому обслуживанию</h3>
    <div class="nano-content info">
     <p>Описание</p>
    </div>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Трудовые льготы</h3>
    <div class="nano-content info">
     <p>Описание</p>
    </div>
   </section>
  </div> */?>
 </div> <!--/content-legislativ-->
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>