<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Занятия по развитию");
$APPLICATION->SetPageProperty("h2", "Занятия по развитию");?>
<!-- <section class="content"> -->
<div class="page">
	<div class="content-information-help">
		<h2>Коррекционная работа при ДЦП</h2>
		<p>В настоящее время увеличивается распространенность детского церебрального паралича среди других видов нарушений. Согласно психофизиологическим данным, у здоровых детей в норме:</p>
		<ul>
			<li>кинестетическое, предметно-зрительное восприятие, тактильные функции развиваются к 4–5 годам;</li>
			<li>соматогностические функции — к 6 годам;</li>
			<li>структурно-топологические и координатные функции — к 6–7 летнему возрасту,</li>
			<li>мозолистое тело, координирующее одновременную работу обоих полушарий, интенсивно развивается до 7 лет.</li>
		</ul>
	
		<p>В отличие от сверстников, у детей с церебральным параличом наблюдаются нарушения в развитии двигательных, психических, речевых функций. ДЦП характеризуется повреждением всех структур двигательного анализатора мозга.</p>
		<p>При грамотной реабилитации ребенка с ДЦП можно научить сидеть, ходить, одним словом - обеспечить практически полноценную жизнь. Необходимо как можно раньше начинать работу с ребенком, которому поставили такой диагноз.</p>

		<div class="characteristics-content">
			<div class="b-text-select">
				Основными целями коррекционной работы при ДЦП являются:<br>
				оказание детям медицинской, психологической, педагогической, логопедической и социальной помощи, обеспечение максимально полной и ранней социальной адаптации, общего и профессионального обучения.
			</div>
		</div>
		<p><b>Чтобы коррекционная программа имела максимальное количество плюсов и давала хорошие результаты необходимо придерживаться следующих принципов: </b></p>
		<ul>
			<li>Проводить занятия ежедневно, иногда несколько раз в день. Регулярность крайне важна.</li>
			<li>Индивидуальный подход к ребенку. Важно учитывать все особенности заболевания, возраст ребенка, его психологическое состояние.</li>
			<li>Постепенное увеличение физических нагрузок, которые зависят от возможностей ребенка.</li>
			<li>Проведение коррекционных занятий с детьми с ДЦП в раннем детстве важно тем, что ребенок в этом возрасте способен лучше восстанавливать поврежденные участки и компенсировать нарушенные функции.</li>
			<li>Очень важно делать регулярный массаж тела ребенка, чтобы восстанавливать и увеличивать тонус мышц.</li>
		</ul>
		
		<p>В современном мире есть различные центры помощи для детей с ДЦП. Помимо профессиональной помощи специалистов по реабилитации, не менее важны упражнения, которые проводят родители с ребенком.</p>

		<h2>Когда начинать занятия с ребенком?</h2>
		<p>Чем раньше – тем лучше, с первых дней жизни.<br>
			Вначале занятия будут самыми простыми. Во время воздушных ванн и купания позвольте малышу свободно двигать ручками и ножками. Постепенно к играм добавятся яркие игрушки. К 2-3 месяцам показывайте ребенку игрушку, привлекая к ней внимание. При этом малыш следит за ней, поворачивает голову. Это упражнение проводится, когда ребенок лежит на животе.<br>
			Играйте и развлекайте малыша разными игрушками: упражнения будут стимулировать слух (позвенеть с разных сторон колокольчиком), зрение (наблюдение за яркой игрушкой). Если дать малышу погремушку в руки - будет задействована моторика пальцев и это поможет развитию хватательного рефлекса. Постепенно, с помощью игр, ребенок познает окружающий мир и развивается.
		</p>
		
		<div class="characteristics-content">
			<div class="b-text-select">
				Занятия с ребенком проводятся в соответствии с уровнем его развития, и предполагают постепенное их усложнение. Коррекционная работа строится на внимательном изучении пораженных функций организма ребенка. При этом особое внимание уделяется интенсивности развития сохраненных возможностей.
			</div>
		</div>
		
		<p><b>Основными направлениями коррекционно-педагогической работы в раннем и дошкольном возрасте являются: </b></p>
		<ul>
			<li>развитие эмоционального, речевого, предметно-действенного и игрового общения с окружающими;</li>
			<li>стимуляция сенсорных функций (зрительного, слухового, кинестетического восприятия и стереогноза). Стереогноз - тактильное различение предметов, помещаемых на ладонь, интеграция ощущений, поступающих от руки в кору головного мозга;</li>
			<li>Формирование пространственных и временных представлений, коррекция их нарушений, развитие предпосылок к интеллектуальной деятельности (внимания, памяти, воображения);</li>
			<li>формирование математических представлений;</li>
			<li>развитие зрительно-моторной координации, функциональных возможностей кисти и пальцев, подготовка руки к овладению письмом, воспитание навыков самообслуживания и гигиены.</li>
		</ul>
		
		<h2>Логопедическая работа</h2>
		
		<p>Значительное место в коррекционно-педагогической реабилитации при ДЦП отводится логопедии. Ее основными задачами являются:</p>
		<ul>
			<li>развитие (и облегчение) речевого общения, улучшение разборчивости речи;</li>
			<li>нормализация тонуса мышц и моторики артикуляционного аппарата;</li>
			<li>развитие речевого дыхания, голоса, просодики (интонационно выразительная окраска речи);</li>
			<li>формирование силы, продолжительности, управляемости голоса в речевом потоке;</li>
			<li>выработка синхронности дыхания, голоса и артикуляции;</li>
			<li>коррекция нарушений произношения.</li>
		</ul>
		
		<p>Старайтесь как можно больше говорить со своим малышом, меняя при этом интонацию голоса, высоту тембра, мимику и местоположение. Чем разнообразнее будет ваша речь - тем интенсивнее ребенок будет осваивать родной язык.</p>
		<p>Раннее выявление патологии доречевого и речевого развития, своевременное коррекционно-педагогическое воздействие в младенческом и раннем возрасте позволяют уменьшить, а в некоторых случаях и исключить в будущем психоречевые нарушения у детей с церебральным параличом. Необходимость ранней коррекционно-логопедической работы при ДЦП вытекает из особенностей детского мозга — его пластичности и универсальной способности к компенсированию нарушенных функций, а также в связи с тем, что наиболее оптимальными сроками созревания речевой функциональной системы являются первые три года жизни ребенка. </p>
		
		<div class="characteristics-content">
			<div class="b-text-select">
				Коррекционная работа строится не с учетом возраста, а с учетом того, на каком этапе психоречевого развития находится ребенок.
			</div>
		</div>

		<p>Большое значение для освоения речи у ребенка имеет овладение ходьбой и манипулятивной деятельностью. Неправильное или позднее становление этих функций в большой мере обусловливает отставание в развитии речи.</p>
		<p>Выраженные двигательные расстройства и нарушения речи при детском церебральном параличе затрудняют общение детей с окружающими, способствуют формированию негативных черт характера, появлению поведенческих нарушений, формированию острого чувства неполноценности. Но эти дети являются полноценными членами общества и необходимо обеспечить все условия для их полноценного личностного развития.</p>

		<div class="characteristics-content">
			<div class="b-text-select">
				Очень важна постановка позитивного отношения к жизни, обществу, семье, обучению и труду.
			</div>
		</div>
		
		<h2>Физическая нагрузка при ДЦП</h2>

		<p>Физическая нагрузка должна быть направлена на релаксацию и понижение тонуса мышц. Спорт и ДЦП волне совместимы. Малышу подойдет иппотерапия, гидрокинезотерапия, ЛФК, занятия на фитболе. Подробнее о методах физической нагрузки, вы можете прочитать на нашем портале в разделе <a href="/treatment/">реабилитация</a>.</p>
		<p>Большинство занятий легко организовать дома, используя обычные вещи. Например, игры с сыпучими и жидкими составами (крупы, гель) помогут развить моторику. Отлично помогает в разработке движений запястий и пальцев рисование мелками, карандашами, лепка из теста и глины. Окружающий быт поможет развить осязание, (малыш узнает на ощупь ткани и предметы разной фактуры), увеличить словарный запас (разговаривая с малышом, называя окружающие предметы которыми он пользуется в повседневной жизни). </p>
		<p>Важно иметь в виду, что организация окружающей среды должна максимальным образом стимулировать развитие ребенка, сглаживать негативное влияние заболевания на его психическое состояние.</p>
		
		<h2>Источники</h2>
		<ol>
			<li><a href="https://detstrana.ru/article/rebenok-1-3/zdorove/korrektsionnye-zanyatiya-s-detmi-s-dtsp/" rel="nofollow" target="_blank">https://detstrana.ru/article/rebenok-1-3/zdorove/korrektsionnye-zanyatiya-s-detmi-s-dtsp/</a></li>
			<li><i>Учебник «Специальная педагогика (высшее образование)» под редакцией Н.М. Назаровой, М., 2002 г.</i></li>
			<li><i>Гудкова Т. В. Особенности организации в проведении коррекционных занятий с детьми с ДЦП [Текст]</i></li>
			<li><i>Проблемы и перспективы развития образования: материалы III Междунар. науч. конф. (г. Пермь, январь 2013 г.). — Пермь: Меркурий, 2013. — С. 97-99. — URL</i> <a href="https://moluch.ru/conf/ped/archive/66/3332/" rel="nofollow" target="_blank">https://moluch.ru/conf/ped/archive/66/3332/</a> <i>(дата обращения: 19.12.2017).</i></li>
		</ol>

	</div>
	
	<?$APPLICATION->IncludeComponent(
		"bitrix:news.list",
		"programms",
		Array(
			"AJAX_MODE" => "N",
			"IBLOCK_TYPE" => "helpfull_part",
			"IBLOCK_ID" => $_SERVER['HIVE_ENV'] ? "34" : "35",
			"NEWS_COUNT" => "20",
			"SORT_BY1" => "ACTIVE_FROM",
			"SORT_ORDER1" => "DESC",
			"SORT_BY2" => "SORT",
			"SORT_ORDER2" => "ASC",
			"FILTER_NAME" => "",
			"FIELD_CODE" => array("CODE"),
			"PROPERTY_CODE" => array(),
			"CHECK_DATES" => "Y",
			"DETAIL_URL" => "",
			"PREVIEW_TRUNCATE_LEN" => "",
			"ACTIVE_DATE_FORMAT" => "d.m.Y",
			"SET_TITLE" => "N",
			"SET_STATUS_404" => "N",
			"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
			"ADD_SECTIONS_CHAIN" => "N",
			"HIDE_LINK_WHEN_NO_DETAIL" => "N",
			"PARENT_SECTION" => "",
			"PARENT_SECTION_CODE" => "",
			"INCLUDE_SUBSECTIONS" => "Y",
			"CACHE_TYPE" => "N",
			"CACHE_TIME" => "36000000",
			"CACHE_FILTER" => "N",
			"CACHE_GROUPS" => "Y",
			"PAGER_TEMPLATE" => ".default",
			"DISPLAY_TOP_PAGER" => "N",
			"DISPLAY_BOTTOM_PAGER" => "Y",
			"PAGER_TITLE" => "Новости",
			"PAGER_SHOW_ALWAYS" => "Y",
			"PAGER_DESC_NUMBERING" => "N",
			"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
			"PAGER_SHOW_ALL" => "Y",
			"AJAX_OPTION_JUMP" => "N",
			"AJAX_OPTION_STYLE" => "Y",
			"AJAX_OPTION_HISTORY" => "N"
		)
	);?> 
	<h2><?=$APPLICATION->ShowProperty('h3');?></h2>
	<?$APPLICATION->IncludeComponent(
	"bitrix:news.detail",
	"programms",
	Array(
	    "AJAX_MODE" => "N",
	    "IBLOCK_TYPE" => "helpfull_part",
	    "IBLOCK_ID" => $_SERVER['HIVE_ENV'] ? "34" : "35",
	    "ELEMENT_ID" => "",
	    "ELEMENT_CODE" => $_REQUEST["ELEMENT_CODE"],
	    "CHECK_DATES" => "Y",
	    "FIELD_CODE" => array(),
	    "PROPERTY_CODE" => array("TEXT_IN_END", "ADD_LINKS"),
	    "IBLOCK_URL" => "",
	    "META_KEYWORDS" => "-",
	    "META_DESCRIPTION" => "-",
	    "BROWSER_TITLE" => "-",
	    "SET_TITLE" => "N",
	    "SET_STATUS_404" => "N",
	    "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
	    "ADD_SECTIONS_CHAIN" => "N",
	    "ACTIVE_DATE_FORMAT" => "d.m.Y",
	    "USE_PERMISSIONS" => "N",
	    "CACHE_TYPE" => "A",
	    "CACHE_TIME" => "36000000",
	    "CACHE_NOTES" => "",
	    "CACHE_GROUPS" => "Y",
	    "PAGER_TEMPLATE" => ".default",
	    "DISPLAY_TOP_PAGER" => "N",
	    "DISPLAY_BOTTOM_PAGER" => "Y",
	    "PAGER_TITLE" => "Страница",
	    "PAGER_SHOW_ALL" => "Y",
	    "AJAX_OPTION_JUMP" => "N",
	    "AJAX_OPTION_STYLE" => "Y",
	    "AJAX_OPTION_HISTORY" => "N",
	  "HEADER_CONTAINER" => "h3"
	)
	);?>
</div>
<?$APPLICATION->SetPageProperty("h1", "Коррекционно-педагогическая работа");?>
<!-- </section> -->
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
