<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Особенности детей с ДЦП");
$APPLICATION->SetPageProperty("h2", "Особенности детей с ДЦП");
$APPLICATION->SetPageProperty("h1", "Жизнь в обществе");
?>
<div class="page">


 <div class="content-society">
  <div class="characteristics-content">
   <div class="select-block-color">
    Основные особенности развития детей с ДЦП связаны с трудностями при выполнении сложных или координированных движений,
    что приводит к ограничению детской самостоятельности, неспособностью ребенка к самостоятельному передвижению, самообслуживанию
    и адаптации к жизни в обществе.
   </div>
   <p><img style="margin-top: 5px;" class="fl-img" src="/image/dety-dcp-pic.jpg" alt=""> Детский церебральный паралич характеризуется появлением двигательных, речевых, умственных нарушений, что связано с повреждением самых разных мышечных групп и тканей головного мозга. Учитывая, что все движения таких больных оказывается замедленными, неудивительно, что по мере взросления у таких детей развивается диспропорция между уровнем мышления и представлением об окружающем их пространстве.<br>Это накладывает определенные сложности на процесс обучения: очень часто такие дети плохо усваивают точные науки, им с трудом дается счет.</p>
   <p>Другая особенность развития детей с ДЦП связана с измененной активностью головного мозга. Это означает, что если даже ребенок обладает нормальным интеллектом, он с трудом усваивает определенный объем  знаний за ограниченный период времени, быстрее устает в сравнении со здоровыми сверстниками. Это может требовать особых условий обучения. Дети с ДЦП нередко имеют расстройства речи, обусловленные нарушением тонуса мышц гортани и глотки, участвующих в образовании звуков.</p>
   <p>Отклонения психоэмоционального характера у больных ДЦП проявляются по-разному. Если одни дети могут быть излишне застенчивы, пассивны и безыницативны, с трудом идут на контакт с другими детьми, то для второй категории больных характерна излишняя возбудимость, резкая смена настроений, немотивированная агрессия и раздражительность. Чаще всего встречается первая модель поведения, поскольку очень часто она формируется под влиянием окружения ребенка.</p>
   <p>Если родители излишне опекают, жалеют ребенка, зачастую это приводит к его нежеланию развиваться и отсутствию стремления преодолевать болезнь. Чтобы избежать этого, необходимо помнить про следующие <b>правила воспитания детей с ДЦП</b>:</p>
   <ul>
    <li>не зацикливайтесь на болезни ребенка и его физическом несовершенстве;</li>
    <li>помогайте ребенку выработать высокую самооценку и избежать развития комплексов неполноценности;</li>
    <li>стимулируйте его к совершению действий и новым шагам;</li>
    <li>обращайтесь за помощью к специалистам.</li>
   </ul>
   <p>Чтобы решить проблему полноценного общения и активного познания мира, которая сильно влияет на развитие интеллекта и пополнение словарного запаса, важно использовать специально подобранные игры, которые помогают формировать у ребенка правильное представление об окружающих его предметах и явлениях. Важно полноценное участие родителей в этих играх – только с их помощью ребенок сможет в полной мере освоить тот материал, который ему предлагается.</p>
  <h2>Умственное  и психическое развитие детей с ДЦП</h2>
  <p>Детский церебральный паралич – тяжелое заболевание, при котором нарушается формирование правильных двигательных, психических и речевых функций детей. В большинстве случаев у больных ДЦП отмечается нарушение интеллектуального развития, которое характеризуется поражением ряда высших функций головного мозга.</p>
  <p>Главной проблемой умственного развития детей с ДЦП оказывается нарушение обобщенного восприятия, замедленный темп усвоения нового материала. Дети с трудом отличают главное от второстепенного, не понимают взаимосвязь между объектами, что значительно затрудняет их представление о предметах. Они не в силах самостоятельно оценить свой труд, сосредоточить внимание, не видят своих ошибок. У таких детей быстро наступает переутомление нервной системы.</p>
  <p>Недоразвитие познавательной деятельности – олигофрения также нередко выявляется у детей с ДЦП. Чаще всего встречается вариант олигофрении, при котором наряду с общим недоразвитием познавательных функций отмечается снижение реакций, активного внимания, инициативы. У детей плохая память, они инертны, реакция замедленна. </p>
  <p>Такие дети плохо говорят и с трудом воспринимать речь, обращенную к ним. Наиболее явно эти недостатки проявляются во время обучения грамоте: дети с трудом обучаются письму, испытывают сложности с техникой чтения, не хотят разговаривать. Другие характерные черты детей с поражениями интеллекта – неустойчивость эмоциональных реакций, большая внушаемость, слабость собственных побуждений.</p>
  <p>В течение первых 2-3 лет можно определить дисгармонию в развитии личности ребенка: у детей нет потребности общения со сверстниками, они неэмоциональны, что может послужить основой для развития аутизма. В особо тяжелых случаях развивается грубое психическое недоразвитие.</p>
  <p>Нужно учитывать, что с возрастом эти проявления будут усиливаться, поэтому необходимо провести полное клинического обследования больного ребенка, оценить его поведение, состояние моторики, интеллекта, развитости эмоциональных реакций. Также необходима консультация психолога, который поможет выявить уровень умственного развития ребенка с ДЦП и его потенциальные возможности.  В зависимости от индивидуальных особенностей ребенка, его состояния и тяжести основного заболевания подбирается специальный комплекс физических упражнений. Обязательно следует учитывать уровень интеллектуального развития ребенка, особенности его поведения, интересы. Особое внимание при физическом развитии детей с ДЦП следует уделять коррекции и развитию двигательных навыков: умению ходить и обслуживать себя, адаптировать их к повседневной жизни, доводить до автоматизма.</p>
  <p>При проведении занятий следует развивать интерес больного ребенка, стимулировать двигательную активность; формировать правильные представления о своем теле и окружающих предметах; стимулировать общение, навыки самообслуживания, интерес к подвижным коллективным играм; стараться развивать моторику рук. При регулярных занятиях у детей с ДЦП формируются правильные позы, положение конечностей, развиваются ощущения движений, снижается мышечный тонус. Все это оказывается хорошим стимулом для развития двигательных функций и навыков больного ребенка.</p>
  <p>У детей с диагнозом ДЦП могут быть специфические отклонения в психическом развитии. Механизм и степень нарушений определяется тем, в какой части мозга есть очаг поражения, и возрастом ребенка. Задержка интеллектуального развития становится очевидной на 2-3 году жизни. Не существует четкой взаимосвязи между внешними проявлениями болезни и глубиной поражений психики: остаточные явления ДЦП вполне могут сочетаться с недоразвитием отдельных психических функций и всей психики в целом, а тяжелые поражения двигательного аппарата могут сочетаться с легкими отклонениями от психического развития детей с ДЦП.</p>
  <p>Обычно у детей замедлены реакции, наблюдаются истощаемость психических процессов. Они с трудом с переключаются на другие виды деятельности, снижена память, недостаточна концентрация внимания. У многих детей с ДЦП нет интереса к занятиям, снижена познавательная активность, дети быстро утомляются, и это снижает их умственную работоспособность.</p>
  <p>Ситуация усугубляется, когда к двигательным нарушениям присоединяются расстройства слуха и зрения, что ограничивает поступление информации в мозг ребенка и тормозит его интеллектуальное развитие. Эти нарушения наряду с расстройством мышечно-суставных и тактильных ощущений затрудняют получение ребенком важной информации о характере, форме и других особенностях окружающих предметов, что отражается на уровне интеллектуального развития.</p>
  <p>Еще одной характерной особенностью психического развития детей с ДЦП оказываются расстройства эмоционально-волевой сферы. Одни дети застенчивы, заторможены, другие повышено раздражительны и возбудимы. Нередко у таких детей отмечается несоответствие между общим уровнем развития и абстрактным мышлением, они недостаточно представляют пространство. Это в дальнейшем может привести к сложностям в освоении счета и письма. Ребенок может испытывать трудности с устной речью, что затрудняет общение детей с окружающими и сверстниками.</p>
  <p>Если ребенку поставили диагноз ДЦП, важно вовремя обратиться к детскому психологу, логопеду, которые разработают индивидуальную схему лечения. Терапия должна включать не только прием лекарств, важно также проводить регулярные занятия с такими детьми. Эта задачи полностью ложатся на родителей – только от них зависит разносторонне развитие ребенка и формирование социально адаптированной личности.</p>
   <div class="select-block-color" style="margin: 30px 0 50px">
    <b><span style="font-size: 25px; font-style: normal;">!</span> Совместные усилия обязательно помогут добиться положительных результатов, поэтому взрослым важно не опускать руки и начинать активно действовать, чтобы уменьшить последствия болезни и помочь своему малышу адаптироваться в жизни.</b>
   </div>
  </div>
  <div class="group-pravo-video">
   <div class="video-content">
    <div class="img-block-btn">
     <img src="/image/pravo-prog-pic2.jpg" alt="">
     <a class="btn-video-play" href="#video1"></a>
     <div class="hide" >
      <iframe id="video1" width="100%" height="315" src="https://www.youtube.com/embed/ofsa5uwjRcs" frameborder="0" allowfullscreen></iframe>
     </div>
    </div>
    <div class="description">
     Фактор жизни смотреть онлайн &mdash; Детский церебральный паралич. Давайте жить активно
    </div>
   </div>
   <div class="video-content">
    <div class="img-block-btn">
     <img src="/image/pravo-prog-pic2.jpg" alt="">
     <a class="btn-video-play" href="#video2"></a>
     <div class="hide" >
      <iframe id="video2" width="100%" height="315" src="https://www.youtube.com/embed/ofsa5uwjRcs" frameborder="0" allowfullscreen></iframe>
     </div>
    </div>
    <div class="description">
     Фактор жизни смотреть онлайн &mdash; Детский церебральный паралич. Давайте жить активно
    </div>
   </div>
  </div>
 </div> <!--/content-society-->
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>