<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
$APPLICATION->SetPageProperty("title", "Основные направления коррекционно-педагогической работы");
$APPLICATION->SetPageProperty("h1", "Коррекционно-педагогическая работа");
$APPLICATION->SetPageProperty("h2", "Основные направления коррекционно-педагогической работы");?><section class="content">
<div class="page">
	<p>
		Основной целью коррекционной работы при ДЦП является оказание детям медицинской, психологической, педагогической, логопедической и социальной помощи, обеспечение максимально полной и ранней социальной адаптации, общего и профессионального обучения. Очень важно развитие позитивного отношения к жизни, обществу, семье, обучению и труду.
	</p>
	<p>
		При коррекционно-педагогической работе с детьми, страдающими церебральным параличом необходимо соблюдать:
	</p>
	<ul>
		<li>комплексный характер коррекционно-педагогической работы, который предусматривает постоянный учет взаимовлияния двигательных, речевых и психических нарушений в динамике продолжающегося развития ребенка. Вследствие этого необходима совместная стимуляция (развитие) всех сторон психики, речи и моторики, а также предупреждение и коррекция их нарушений.</li>
		<li>коррекционно-педагогическая работа организуется в рамках ведущей деятельности. Стимулируется ведущий для данного возраста вид деятельности:<br>
		 - в младенческом возрасте (от рождения до 1 года) — эмоциональное общение со взрослым;<br>
		 - в раннем возрасте (от 1 года до 3 лет) — предметная деятельность; <br>
		 - в дошкольном возрасте (3—7 лет) — игровая деятельность.</li>
		<li>тесное взаимодействие с родителями и всем окружением ребенка является залогом эффективности коррекционно-педагогической работы. В силу огромной роли семьи в процессах становления личности ребенка необходима такая организация среды (быта, досуга, воспитания), которая могла бы максимальным образом стимулировать это развитие, сглаживать негативное влияние заболевания на психическое состояние ребенка. Родители — важнейшие участники педагогической работы, организуемой с ребенком, особенно если он по тем или иным причинам не посещает образовательное учреждение.</li>
	</ul>
	<p>
		Для создания благоприятных условий воспитания в семье необходимо знать особенности развития ребенка, его возможности и перспективы развития. Следует соблюдать правильный режим дня, организовать целенаправленные коррекционные занятия, сформировать адекватную самооценку и правильное отношение к дефекту, развить необходимые в жизни волевые качества. Для этого требуется активное включение ребенка в повседневную жизнь семьи, в посильную трудовую деятельность. Важно, чтобы ребенок не только обслуживал себя (самостоятельно ел, одевался, был опрятен), но и имел определенные обязанности, выполнение которых значимо для окружающих (накрыть на стол, убрать посуду). В результате у него появляется интерес к труду, чувство радости от сознания полезности своих действий, уверенность в своих силах. Часто родители, желая избавить ребенка от трудностей, постоянно опекают его, оберегают от всего, что может огорчить, не дают ничего делать самостоятельно. Такое воспитание по типу гиперопеки приводит к пассивности, отказу от деятельности. Доброе, терпеливое отношение близких должно сочетаться с определенной требовательностью к ребенку. Нужно постепенно развивать правильное отношение к своей болезни, к своим возможностям. Ни в коем случае родители не должны стыдиться больного ребенка. Тогда и он сам не будет стыдиться своей болезни, уходить в себя, ограничивать социальные контакты.
	</p>
 <br>
	<p>
		<b>Основными направлениями коррекционно-педагогической работы в младенческом возрасте (в доречевой период) являются:</b>
	</p>
	<ul>
		<li>развитие эмоционального общения со взрослым (стимуляция «комплекса оживления», стремления продлить эмоциональный контакт, включение ребенка в практическое сотрудничество со взрослым). Нормализация тонуса мышц и моторики артикуляционного аппарата (уменьшение степени проявления двигательных дефектов речевого аппарата — спастического пареза, гиперкинезов, атаксии, тонических нарушений типа ригидности). Развитие подвижности органов артикуляции;</li>
		<li>стимуляция голосовых реакций, звуковой и речевой активности (недифференцированной голосовой активности, гуления, лепета и лепетных слов);</li>
		<li>коррекция кормления (сосания, глотания, жевания). Стимуляция рефлексов орального автоматизма (в первые месяцы жизни — до 3 мес.), подавление оральных автоматизмов (после 3-х мес.);</li>
		<li>развитие сенсорных процессов (зрительного сосредоточения и плавного просиживания; слухового сосредоточения, локализации звука в пространстве, восприятия различно интонируемого голоса взрослого; двигательно-кинестетических ощущений и пальцевого осязания);</li>
		<li>развитие речевого дыхания и голоса (вокализация выдоха, увеличение объема, длительности и силы выдоха, выработка ритмичности дыхания и движений ребенка);</li>
		<li>формирование движений руки и действий с предметами (нормализация положения кисти и пальцев рук, необходимых для формирования зрительно-моторной координации, развитие хватательной функции рук, развитие манипулятивной функции — неспецифических и специфических манипуляций, дифференцированных движений пальцев рук);</li>
		<li>формирование подготовительных этапов понимания речи.</li>
	</ul>
 <br>
	<p>
		<b>Основными направлениями коррекционно-педагогической работы в раннем возрасте являются:</b>
	</p>
	<ul>
		<li>формирование предметной деятельности (использование предметов по их функциональному назначению), способности произвольно включаться в деятельность. Формирование наглядно-действенного мышления, произвольного, устойчивого внимания;</li>
		<li>формирование речевого и предметно-практического общения с окружающими (развитие понимания обращенной речи, активизация собственной речевой активности, формирование всех форм неречевой коммуникации — мимики, жеста и интонации);</li>
		<li>развитие знаний и представлений об окружающем (с обобщающей функцией слова);</li>
		<li>стимуляция сенсорной активности (зрительного, слухового, кинестетического восприятия);</li>
		<li>формирование функциональных возможностей кистей и пальцев рук. Развитие зрительно-моторной координации. Развитие навыков опрятности и самообслуживания.</li>
	</ul>
 <br>
	<p>
		<b>Основными направлениями коррекционно-педагогической работы в дошкольном возрасте являются:</b>
	</p>
	<ul>
		<li>развитие игровой деятельности;</li>
		<li>развитие речевого общения с окружающими (со сверстниками и взрослыми). Увеличение пассивного и активного словарного запаса, формирование связной речи. Развитие и коррекция нарушений лексического, грамматического и фонетического строя речи;</li>
		<li>расширение запаса знаний и представлений об окружающем;</li>
		<li>развитие сенсорных функций. Формирование пространственных и временных представлений, коррекция их нарушений. Развитие кинестетического восприятия и стереогноза (способность распознать привычные предметы на ощупь, определить их форму, характер поверхности, размер);</li>
		<li>развитие внимания, памяти, мышления (наглядно-образного и элементов абстрактно-логического);</li>
		<li>формирование математических представлений;</li>
		<li>развитие ручной умелости и подготовка руки к овладению письмом;</li>
		<li>воспитание навыков самообслуживания и гигиены;</li>
		<li>подготовка к школе.</li>
	</ul>
 <br>
	<p>
		<b>Основными задачами коррекционно-педагогической работы в школьном возрасте являются:</b>
	</p>
	<ul>
		<li>последовательное развитие познавательной деятельности и коррекция ее нарушений;</li>
		<li>коррекция высших корковых функций; </li>
		<li>воспитание устойчивых форм поведения и деятельности;</li>
		<li>профилактика личностных нарушений, профессиональная ориентация.</li>
	</ul>
 <br>
	<p>
		<i>Источник: <a href="http://zodorov.ru/pedagogicheskoe-obrazovanie.html">http://zodorov.ru/pedagogicheskoe-obrazovanie.html</a></i>
	</p>
</div>
 </section> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>