<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полномочия");
$APPLICATION->SetPageProperty("h2", "Должностная инструкция");
$APPLICATION->SetPageProperty("h1", "Сообщество экспертов");
?>
<div class="page">
 <ul>
  <li>Настоящая должностная инструкция определяет должностные обязанности, права и ответственность врача-психиатра.</li>
  <li>На должность врача-психиатра назначается лицо, имеющее высшее медицинское образование, прошедшее послевузовскую подготовку или специализацию по специальности "Психиатрия".</li>
  <li>Врач-психиатр должен знать основы законодательства РФ о здравоохранении; нормативно-правовые документы, регламентирующие деятельность учреждений здравоохранения; основы организации лечебно-профилактической помощи в больницах
  и амбулаторно-поликлинических учреждениях, скорой и неотложной медицинской помощи, службы медицины катастроф, санитарно-эпидемиологической службы, лекарственного обеспечения населения и ЛПУ; теоретические основы, принципы и методы диспансеризации; организационно-экономические основы деятельности учреждений здравоохранения и медицинских работников
  в условиях бюджетно-страховой медицины; основы социальной гигиены, организации и экономики здравоохранения, медицинской этики
  и деонтологии; правовые аспекты медицинской деятельности; общие принципы и основные методы клинической, инструментальной
  и лабораторной диагностики функционального состояния органов и систем человеческого организма; этиологию, патогенез, клиническую симптоматику, особенности течения, принципы комплексного лечения основных заболеваний; правила оказания неотложной медицинской помощи; основы экспертизы временной нетрудоспособности и медико-социальной экспертизы; основы санитарного просвещения; правила внутреннего трудового распорядка; правила и нормы охраны труда, техники безопасности, производственной санитарии
  и противопожарной защиты.</li>
  <li>Врач-психиатр назначается на должность и освобождается от должности приказом главного врача ЛПУ в соответствии с действующим законодательством РФ.<br>
  Врач-психиатр непосредственно подчиняется заведующему отделением, а при его отсутствии руководителю ЛПУ или его заместителю.</li>

 </ul>

 <h2>Права</h2>
 <ul>
  <li>Самостоятельно устанавливать диагноз по специальности на основании клинических наблюдений и обследования, сбора анамнеза, данных клинико-лабораторных и инструментальных исследований; определять тактику ведения больного в соответствии с установленными правилами и стандартами; назначать необходимые для комплексного обследования пациента методы инструментальной, функциональной и лабораторной диагностики; проводить диагностические, лечебные, реабилитационные и профилактические процедуры
  с использованием разрешенных методов диагностики и лечения; привлекать в необходимых случаях врачей других специальностей
  для консультаций, обследования и лечения больных.</li>
  <li>Вносить предложения руководству учреждения по совершенствованию лечебно-диагностического процесса, улучшению работы административно-хозяйственных и параклинических служб, вопросам организации и условий своей трудовой деятельности.</li>
  <li>Контролировать работу подчиненных сотрудников (при их наличии), отдавать им распоряжения в рамках их служебных обязанностей
  и требовать их четкого исполнения, вносить предложения руководству учреждения по их поощрению или наложению взысканий.</li>
  <li>Запрашивать, получать и пользоваться информационными материалами и нормативно-правовыми документами, необходимыми
  для исполнения своих должностных обязанностей.</li>
  <li>Принимать участие в научно-практических конференциях и совещаниях, на которых рассматриваются вопросы, связанные с его работой.</li>
  <li>Проходить в установленном порядке аттестацию с правом получения соответствующей квалификационной категории.</li>
  <li>Повышать свою квалификацию на курсах усовершенствования не реже одного раза в 5 лет.</li>
 </ul>
 <h2>Ответственность</h2>
 <ul>
  <li>Своевременное и качественное осуществление возложенных на него должностных обязанностей.</li>
  <li>Организацию своей работы, своевременное и квалифицированное выполнение приказов, распоряжений и поручений руководства, нормативно-правовых актов по своей деятельности.</li>
  <li>Соблюдение правил внутреннего распорядка, противопожарной безопасности и техники безопасности.</li>
  <li>Своевременное и качественное оформление медицинской и иной служебной документации, предусмотренной действующими нормативно-правовыми документами.</li>
  <li>Предоставление в установленном порядке статистической и иной информации по своей деятельности.</li>
  <li>Обеспечение соблюдения исполнительской дисциплины и выполнения своих должностных обязанностей подчиненными ему работниками (при их наличии).</li>
  <li>Оперативное принятие мер, включая своевременное информирование руководства, по устранению нарушений техники безопасности.</li>
  <li>Противопожарных и санитарных правил, создающих угрозу деятельности учреждения здравоохранения, его работникам, пациентам
  и посетителям.</li>
 </ul>
 <p>За нарушение трудовой дисциплины, законодательных и нормативно-правовых актов врач-психиатр может быть привлечен в соответствии
  с действующим законодательством в зависимости от тяжести проступка к дисциплинарной, материальной, административной и уголовной ответственности.</p>
 <a href="#" class="btn" onclick="window.history.back();">Вернуться назад →</a>
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>