<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О нас");
$APPLICATION->SetTitle("О нас");?><div class="page">
	<div class="about-content-work">
		<div class="about-text-padding">
			<p>
 <span style="font-size: 14pt;"><i>Наш ресурс призван ответить на&nbsp;следующие вопросы: что это за&nbsp;болезнь, как уменьшить ее&nbsp;последствия, кто из&nbsp;детей находится в&nbsp;группе риска и&nbsp;как этот риск уменьшить. Но&nbsp;главное, на&nbsp;сайте собран весь спектр информации о&nbsp;методиках реабилитации, как проверенных годами, так и&nbsp;новейших. Собранная информация об особенностях питания и ухода за детьми с ДЦП поможет родителям правильно организовать свои будни. А материал&nbsp;из раздела с развивающими занятиями даст возможность родителям самостоятельно проводить занятия со своим ребенком.&nbsp;&nbsp;</i></span>
			</p>
 <span style="font-size: 14pt;"><i> </i></span>
			<p>
 <span style="font-size: 14pt;"><i>
				На&nbsp;портале имеется база контактов реабилитационных и&nbsp;благотворительных центров в&nbsp;России и&nbsp;за&nbsp;рубежом. Вы&nbsp;прочтете актуальные новости и&nbsp;статьи, узнаете об&nbsp;интересных событиях. В&nbsp;отдельном разделе собрана информация о&nbsp;льготах и&nbsp;законах, применяемых по&nbsp;отношению к&nbsp;детям-инвалидам. Для того, чтобы родителям было удобнее следить за&nbsp;повседневными событиями в&nbsp;жизни ребенка, формированием определенных навыков и для хранения медицинских данных создано мобильное приложение «Вектор развития».</i></span>
			</p>
 <span style="font-size: 14pt;"><i> </i></span>
			<p>
 <span style="font-size: 14pt;"><i>
				В&nbsp;рубрике <a href="https://healthvector.ru/soc_life/story/">«Успех: детские истории»</a>, родители, которые проходят трудный путь реабилитации вместе с&nbsp;детьми, делятся своим опытом и&nbsp;достижениями. Портал «Вектор здоровья» представлен в&nbsp;соцсетях: ссылки указаны на&nbsp;главной странице.</i></span>
			</p>
 <span style="font-size: 14pt;"><i> </i></span>
			<p>
 <span style="font-size: 14pt;"><i>
				Детский церебральный паралич не&nbsp;проходит бесследно, но&nbsp;уже сегодня возможно максимально снизить влияние двигательных и&nbsp;сенсорных расстройств на&nbsp;здоровье и&nbsp;будущую жизнь ребенка. Не&nbsp;теряйте времени! Ранняя диагностика, которую можно пройти на&nbsp;сайте, своевременное начало лечения и&nbsp;реабилитации позволит сделать нарушения обратимыми и&nbsp;получить наилучшие результаты.</i></span>
			</p>
 <span style="font-size: 14pt;"><i> </i></span>
			<p>
 <span style="font-size: 14pt;"><i>
				Детский церебральный паралич&nbsp;— не&nbsp;приговор. Сделайте все от&nbsp;вас зависящее, преодолейте растерянность и&nbsp;действуйте с&nbsp;нами!</i></span>
			</p>
			<p>
 <a href="https://healthvector.ru">Вернуться назад →</a><br>
 <a href="/back/"> </a>
			</p>
 <a href="/back/"> </a>
		</div>
 <a href="/back/"> </a>
	</div>
 <a href="/back/"> </a><!--/bottom-program-sale -->
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>