<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обучение родителей реабилитации");
$APPLICATION->SetPageProperty("h2", "Обучение родителей реабилитации");
$APPLICATION->SetPageProperty("h1", "Жизнь в обществе");
?>
<div class="page">


 <div class="content-society">
  <div class="characteristics-content">
   <div class="select-block-color">
    <p>Уважаемые родители!</p>
    <p>Ваш ребенок имеет особенности развития. Вы заметили нарушения в работе центральной нервной системы. Врачи подтвердили диагноз ДЦП и вы столкнулись с необходимостью реабилитации. Важно придерживаться следующих рекомендаций. Обязательное выполнение каждого последующего пункта поможет вам быстрее сориентироваться в возникшей ситуации и начать работу над преодолением недуга.</p>
   </div>
  </div>
  <div class="terms-page" style="margin-top: 30px;">
   <div class="terms-page-item terms-page-item--n1">
    <div class="fl-icon"><img src="/image/parent-training_ico1.png" alt=""></div>
    <p><b>Время начала реабилитации - чем раньше, тем лучше</b><br>
     Успешность реабилитации ребенка с детским церебральным параличом или с другими неврологическими нарушениями напрямую зависит от времени ее начала. Реабилитацию необходимо начинать как можно раньше, с самого рождения. Существуют тесты развития (они представлены на портале), которые помогут до обращения к специалистам заподозрить неладное в развитии ребенка.</p>
   </div>
   <div class="terms-page-item terms-page-item--n2">
    <div class="fl-icon"><img src="/image/parent-training_ico2.png" alt=""></div>
    <p><b>Верный диагноз</b><br>
     Важно определение точного диагноза. Точный диагноз на основе мнения нескольких врачей позволяет понять, в каком направлении двигаться дальше.</p>
   </div>
   <div class="terms-page-item terms-page-item--n3">
    <div class="fl-icon"><img src="/image/parent-training_ico3.png" alt=""></div>
    <p><b>Второе мнение</b><br>
     Посоветуйтесь с несколькими специалистами и получите их мнения, прежде чем принимать какое-либо серьезное решение.</p>
   </div>
   <div class="terms-page-item terms-page-item--n4">
    <div class="fl-icon"><img src="/image/parent-training_ico4.png" alt=""></div>
    <p><b>Программа развития</b><br>
     На основе мнения специалистов необходимо составить программу развития ребенка (этапы реабилитации, курсы массажа, комплексы упражнений для развития моторики, диета и другое).</p>
   </div>
   <div class="terms-page-item terms-page-item--n5">
    <div class="fl-icon"><img src="/image/parent-training_ico5.png" alt=""></div>
    <p><b>План действий</b><br>
     Для вас важен личный план действий. В частности, в него будет входить контроль за развитием ребенка, ведение медицинской карты, ваше самообразование.</p>
   </div>
   <div class="terms-page-item terms-page-item--n6">
    <div class="fl-icon"><img src="/image/parent-training_ico6.png" alt=""></div>
    <p><b>Накопление знаний</b><br>
     Интернет и другие информационные ресурсы, посвященные детям с особенностями развития, мнение и опыт других родителей – все это поможет вам стать увереннее в вопросе реабилитации вашего ребенка. Ваша собственная активность – залог успеха.</p>
   </div>
   <div class="terms-page-item terms-page-item--n7">
    <div class="fl-icon"><img src="/image/parent-training_ico7.png" alt=""></div>
    <p><b>Диалог с другими родителями. Истории преодоления</b><br>
     Общение на тематических форумах и сайтах, истории успеха в преодолении недуга, точка зрения опытных родителей поможет не чувствовать одиночества в борьбе с недугом, даст силы идти дальше.</p>
   </div>
   <div class="terms-page-item terms-page-item--n8">
    <div class="fl-icon"><img src="/image/parent-training_ico8.png" alt=""></div>
    <p><b>Лекарства при сопутствующих заболеваниях</b><br>
     У детей с особенностями развития часто имеются сопутствующие заболевания (эпилепсия, ортопедические осложнения, дыхательные нарушения, проблемы с пищеварением). Лекарственная терапия необходима только для лечения сопутствующих диагностированных заболеваний (см. Т.М. Батышева «Современные методики реабилитации детей с детским церебральным параличом).</p>
   </div>
  </div>
  <h2>Реабилитация</h2>
  <p><b>Физическая реабилитация – ведущий инструмент преодоления недуга.</b></p>
  Основным средством для преодоления нарушений центральной нервной системы является физическая реабилитация - использование с лечебной целью физических упражнений и природных факторов (в том числе методов физиотерапии) в комплексном процессе восстановления здоровья.</p>
  <div class="characteristics-content">
   <div class="select-block-color">
    <p><b>На чем стоит реабилитация?</b></p>
    <p><b>В реабилитации ребенка с особенностями развития важны постоянство, регулярность, комплексный подход. Реабилитация включает в себя множество методов – от хирургического лечения, лечебной физкультуры до психологопедагогического сопровождения, подбора специальных устройств, инвалидной техники (см. Т.М. Батышева «Современные методики реабилитации детей с детским церебральным параличом).</b></p>
    <p><b><span style="font-size: 25px; font-style: normal;">!</span> Одна из Ваших важнейших задач овладеть методами реабилитации.Основная реабилитация проводится дома родителями.</b></p>
   </div>
  </div>
  <div class="terms-page" style="margin-top: 30px;">
   <div class="terms-page-item terms-page-item--n9">
    <div class="fl-icon"><img src="/image/parent-training_ico9.png" alt=""></div>
    <p><b>Отслеживание успехов. Дневник развития</b><br>
     Ведение дневника развития, выделение успехов вашего ребенка поможет отследить успехи и неудачи, даст стимул двигаться дальше.</p>
   </div>
   <div class="terms-page-item terms-page-item--n10">
    <div class="fl-icon"><img src="/image/parent-training_ico10.png" alt=""></div>
    <p><b>Ведение медкарты</b><br>
     Медицинская карта с рекомендациями врачей, датами осмотров, назначениями лекарств – ваш помощник в комплексной реабилитации ребенка.</p>
   </div>
   <div class="terms-page-item terms-page-item--n11">
    <div class="fl-icon"><img src="/image/parent-training_ico11.png" alt=""></div>
    <p><b>Помощь от государства</b><br>
     Знание об имеющихся госпрограммах, льготах, законах прибавит уверенности в защите прав ребенка.</p>
   </div>
   <div class="terms-page-item terms-page-item--n12">
    <div class="fl-icon"><img src="/image/parent-training_ico12.png" alt=""></div>
    <p><b>Специализированные благотворительные фонды</b><br>
     Не стоит бояться попросить о помощи. Существуют благотворительные фонды помощи детям с детским церебральным параличом (информация о них в разделе «Задачи: помощь»). Вы всегда можете к ним обратиться и узнать о мерах государственной и частной поддержки.</p>
   </div>
   <div class="terms-page-item terms-page-item--n13">
    <div class="fl-icon"><img src="/image/parent-training_ico13.png" alt=""></div>
    <p><b>Кто решает?</b><br>
     Окончательное решение о проведении реабилитации, лечении вашего ребенка всегда остается за вами.</p>
   </div>
  </div>
 </div> <!--/content-society-->
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>