<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Коррекция двигательной недостаточности");
$APPLICATION->SetPageProperty("h2", "Коррекция двигательной недостаточности");
$APPLICATION->SetPageProperty("h1", "Реабилитация");
?>
<div class="page">
<div class="content-accordeon">
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Общие принципы коррекции двигательной недостаточности</h3>
      <div class="nano-content info" style="display: none;">
       <div class="characteristics-content">
          В процессе наполнения
       </div> <!--/characteristics-content-->
      </div>
    </section>
    <section class="nano content-accordeon--item">
      <h3 class="title_block">Классификация технических средств реабилитации</h3>
      <div class="nano-content info" style="display: none;">
        <div class="characteristics-content">
          <p>Специальные вспомогательные приспособления (технические средства реабилитации - ТСР) необходимы ребенку с детским церебральным параличом практически почти во всех сферах его жизни: даже для того, чтобы он сидел и стоял, требуется адаптированная мебель. Все приспособления назначаются врачом в зависимости от типа паралича, степени развития координации, моторики, равновесия. Такие средства реабилитации можно разделить на три группы:</p>
          <p>1. Обеспечивающие передвижение и мобильность ребенка (сиденья, ходунки, параподиум, вертикализаторы, инвалидные кресла).<br>
          2. Средства для облегчения повседневной жизни ребенка (вертикализаторы, столы, стулья, велосипеды, ортезы, лангеты, тутора, ортопедическая обувь).<br>
          3. Приспособления для облегчения гигиенических процедур (сиденья для ванны, кресла-туалеты).<br>
          4. Устройства для квартиры: приспособления для дверей (автоматическое открывание), для лестницы (площадка-подъемник), ручки и перила.</p>
          <h3>Инвалидные кресла</h3>
          <p>Инвалидное кресло требуется ребенку, когда он не в состоянии самостоятельно ходить. Существует несколько видов инвалидных кресел-колясок:</p>
          <p>1. Кресло-коляска для дома. Оснащено спинкой с регулируемым углом наклона, ремнями на пояс и плечи, абдуктором (овальная абдукционная подушка устанавливается между ног и служит для поддержания правильного положения таза), боковыми опорами, опорами для головы.</p>
          <p><img src="/image/vo-1.jpg"></p>
          <p>2. Кресло-коляска прогулочная облегченной конструкции с абдуктором, ремнями и капюшоном. Кресло может иметь съемный столик.</p>
          <p><img src="/image/vo-2.jpg"> &nbsp; <img src="/image/vo-3.jpg"></p>
          <p>3. Кресло-коляска активного типа обычно отличается от других колясок маневренностью, легкостью управления, удобством. В таких колясках можно заниматься спортом.</p>
          <p><img src="/image/vo-4.jpg"></p>
          <p>4. Кресло-коляска с электроприводом. В спицы задних колес встроены электродвигатели.</p>
          <p><img src="/image/vo-5.jpg"></p>
          <h3>Ходунки</h3>
          <p>Ходунки необходимы ребенку, который может ходить, но затрудняется держать равновесие. Используются как для обучения хождению, так и для тренировок координации.</p>
          <p><img src="/image/vo-6.jpg"></p>
          <h3>Параподиум</h3>
          <p>Приспособление или ортезная система, позволяющая находиться вертикально и перемещаться с помощью балансировки телом.</p>
          <p><img src="/image/vo-7.jpg"></p>
          <h3>Вертикализаторы</h3>
          <p>Устройство для удерживания вертикального положения без посторонней помощи. Вертикализатор фиксирует ребёнка в районе ступней, под коленями, на бедрах и поясе. Чаще всего он оснащен столиком, на которые можно ставить игрушки и другие развивающие предметы.</p>
          <p><img src="/image/vo-8.jpg"></p>
          <h3>Сиденья</h3>
          <p>Сиденья для детей с детским церебральным параличом имеют абдуктор и страховочные ремни для сохранения правильного положения тела.</p>
          <h3>Стол</h3>
          <p>Стол для детей с детским церебральным параличом может быть как отдельным предметом мебели, так и частью вертикализатора. В конструкции стола предусмотрены множество регулировок, позволяющих использовать его с любым креслом и стулом. Столом - частью вертикализатора - ребенок пользуется в положении стоя.</p>
          <p><img src="/image/vo-9.jpg"></p>
          <h3>Велосипед</h3>
          <p>Трехколесный велосипед - рулевая стойка не скреплена с педалями, поворот руля не приводит к повороту педалей. Велосипед имеет манжету для кисти, крепления для туловища, стоп и голени, ручку для толкания.</p>
          <h3>Кресла-сиденья для ванны</h3>
          <p>Оснащено фиксирующими ремнями для безопасности ребенка, имеет регулировку угла наклона своих деталей.</p>
          <p><img src="/image/vo-10.jpg"></p>
          <h3>Кресла-туалеты</h3>
          <p>Кресло со съемным туалетом, набором ремней и упоров для фиксации ребенка.</p>
          <p><img src="/image/vo-11.jpg"></p>
          <h3>Ортезы, тутора, лангеты, ортопедическая обувь</h3>
          <p>Применяются для коррекции положения суставов, ног, рук, частей тела для выработки правильных шаблонов движения и верного расположения суставов.</p>    
        </div> <!--/characteristics-content-->
      </div>
    </section>
  </div>
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>