<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Органические поражения ЦНС (аутизм, синдром Аспергера, синдром Ретта)");
$APPLICATION->SetPageProperty("h2", "Органические поражения ЦНС: Аутизм");
$APPLICATION->SetPageProperty("h1", "Нарушения цнс");
?><div class="page">
	<div class="content-cns">
		<div class="block-red-line">
 <img src="/image/autizm-3.jpg" style="margin-top: 0;" class="fl-img" alt="">
			<div class="heading">
				 Синдром Аспергера
			</div>
			<p>
				 Первые признаки отмечаются в возрасте 7 лет. Ребенок имеет нормальный или высокий интеллект, нормальную речь, но отмечается проблема с ее громкостью и интонациями. Он может полностью сосредоточиться на каком-то деле или изучении явления, не обращая внимания на все остальное. Возможно нарушение координации движений, странные позы, неуклюжесть в ходьбе.
			</p>
			<p>
				 Дети ведут относительно нормальную жизнь: учатся в учебных заведениях и при этом могут делать успехи, создают семьи. Это происходит, если для них создаются правильные условия, присутствует адекватное воспитание.
			</p>
		</div>
		<div class="block-red-line">
 <img src="/image/autizm-2.jpg" style="margin-top: 0;" class="fl-img" alt="">
			<div class="heading">
				 Синдром Ретта
			</div>
			<p>
				 Это тяжелое заболевание нервной системы. Причины его возникновения связаны с нарушениями в Х-хромосоме. Болеют только девочки, так как при таких нарушениях плод мужского пола погибает еще в утробе матери. Частота этого недуга составляет 1:10000. Ребенок нормально развивается до года-полутора, но потом возникает глубокая аутичность. Голова растет медленно. Движения рук и ног становятся неестественными, напоминающими умывание или рукопожатие. Исчезает речь, ухудшается координация движений. При этом синдроме врачи определяют эпилептическую активность, недоразвитие мозга. Прогноз при синдроме Ретта неблагоприятный, а методы коррекции малоэффективны.
			</p>
		</div>
		<div class="block-red-line">
 <img src="/image/autizm-1.jpg" style="margin-top: 0;" class="fl-img" alt="">
			<div class="heading">
				 Аутизм
			</div>
			<p>
				 Аутизм (детский аутизм) - расстройство, возникающее вследствие нарушения развития головного мозга. Вызывает отклонения в поведении, общении и социальном взаимодействии. Это пожизненное состояние.
			</p>
			<p>
				 Причиной возникновения аутизма, предположительно, является сочетание каких-либо токсических воздействий на организм во время беременности и родов (различные осложнения, инфекционные заболевания), а также генетические факторы. У матерей беременность протекает нормально, однако аутизм может быть связан с ДЦП, заражением матери краснухой в период беременности, туберозным склерозом, нарушением жирового обмена (чаще рождение ребенка с аутизмом у женщин с ожирением). Однако точные причины проявления аутизма до конца не ясны.
			</p>
		</div>
		<h3>Факторы риска для развития аутизма</h3>
		<ul>
			<li>фенилкетонурия;</li>
			<li>энцефалит;</li>
			<li>менингит;</li>
			<li>отравления ртутью и свинцом.</li>
		</ul>
 <a class="btn btn--red-test" href="/tests/test-na-nalichie-autizma-m-chat/">Тест на наличие аутизма M-CHAT →</a> <br>
 <br>
		<p>
			 Это модифицированный скрининговый тест на аутизм для детей раннего возраста, применяется с 16 до 30 месяцев. Тест направлен на выявление детей, которые нуждаются во внимательной диагностике сложностей в развитии, в том числе направленной на выявление симптомов аутизма.
		</p>
		<img src="/image/autizm-4.jpg" class="fl-img" alt="" style="margin-top: 5px;">
		<p>
			 Аутизм может проявляться в поведении детей в возрасте 1,5–2 лет и старше. Социальное взаимодействие ребенка с другими детьми и взрослыми нарушено. Это ведет к изоляции малыша от семьи, общества. При аутизме отмечается максимальный дефицит эмоций и сферы общения. Ребенок находится&nbsp;«внутри себя» и не нуждается в окружающих. Его жесты и речь никогда не направляются во внешний мир. Диагноз наиболее часто ставят детям в возрасте 3-5 лет и называют его РДА (ранний детский аутизм)&nbsp;или синдром Каннера.
		</p>
		<p>
			 Как правило, дети-аутисты имеют хорошее физическое здоровье, внешние недостатки у них тоже отсутствуют. Мозг у больных младенцев имеет нормальное строение. Многие отмечают, что такие дети очень привлекательны внешне.
		</p>
		<div class="clear"></div>
		<div class="content-accordeon" style="margin-top: 15px;">
 <section class="nano content-accordeon--item">
			<h3 class="title_block">Симптомы аутизма</h3>
			<div class="nano-content info">
				<p>
					 К ранним признакам аутизма можно отнести:
				</p>
				<p>
				</p>
				<ul>
					<li>ребенок не смотрит в глаза;<br>
 </li>
					<li>говорит о себе в третьем (он) или во втором (ты) лице;<br>
 </li>
					<li>все время повторяет слова, фразы;<br>
 </li>
					<li>ребенок начинал говорить первые слова, но речь пропала;<br>
 </li>
					<li>не произносит слова, мычит;<br>
 </li>
					<li>не интересуется игрушками, ровесниками, не играет с другими детьми;<br>
 </li>
					<li>ребенок отстранен, игнорирует маму, не реагирует на просьбы, не откликается на свое имя;<br>
 </li>
					<li>трясет головой, руками, раскачивается;<br>
 </li>
					<li>ходит на носочках;<br>
 </li>
					<li>грызет пальцы, руки;<br>
 </li>
					<li>бьет себя по лицу;<br>
 </li>
					<li>у ребенка истерики, приступы агрессии;<br>
 </li>
					<li>боится незнакомых людей;<br>
 </li>
					<li>пугается звуков, вздрагивает;<br>
 </li>
					<li>боится света, все время выключает его.<br>
 </li>
				</ul>
				<p>
				</p>
				<p>
					 Есть небольшой диагностический тест, который помогает в диагностике аутизма:<br>
				</p>
				<p>
				</p>
				<ul>
					<li>Смотрит ли ребенок в ту же сторону, что и вы, когда вы пытаетесь привлечь его внимание к чему-то интересному?</li>
					<li>Указывает ли ребенок на что-то, чтобы привлечь ваше внимание, но не с целью получить желаемое, а для того, чтобы разделить с вами интерес к предмету?</li>
					<li>Играет ли он с игрушками, имитируя действия взрослых? Например, наливает чай в игрушечную чашечку, укладывает куклу спать, не просто катает машинку туда-сюда, а везет в грузовике кубики на стройку.</li>
				</ul>
				<p>
				</p>
				<p>
					 Если на все три вопроса ответ отрицательный, у родителей есть основания показать ребенка специалисту. Как правило, первые признаки аутизма обнаруживаются в возрасте 2-3 лет.&nbsp;&nbsp;
				</p>
				<p>
 <img width="672" alt="154352_384743948267137_1585728439_n.jpg" src="/upload/medialibrary/8aa/154352_384743948267137_1585728439_n.jpg" height="622" title="154352_384743948267137_1585728439_n.jpg"><br>
				</p>
				<p>
					 Изображение:&nbsp;<a href="http://outfund.ru">http://outfund.ru</a>
				</p>
				<p>
 <b>Поведение маленького аутиста</b>
				</p>
				<p>
					 Аутизм ярко проявляет себя в нарушении коммуникативной функции, контакта ребенка с окружающими людьми. Малыш живет в мире зрительных образов, звуков, тактильных ощущений. Он не стремится поделиться своим миром, впечатлениями с мамой или папой. Родители выполняют для него исключительно инструментальную функцию, являясь источниками пищи, тепла, комфорта. Для детей характерны навязчивые действия: кручение предметов в руках, наблюдение за льющейся из крана водой, выстраивание в ряд игрушек, однообразные игры. Они могут долго кружиться на одном месте или кругами ходить по комнате на цыпочках.
				</p>
				<p>
					 Маленький аутист выглядит уверенным и независимым. Гуляя, он идет один, сопротивляется попытке взять его за руку, и только испугавшись чего-то, например, большой собаки, прячется за взрослого. Но и страхи его не всегда объяснимы с точки зрения обычной логики: он боится пылесоса, его пугают шумные, людные места, но, как правило, он не осознает опасности, связанной с высотой или с движением транспорта. Например, может выскочить на проезжую часть.
				</p>
				<p>
					 Как правило, ребенок пресекает попытки матери успокоить его, приласкать, обнять, отпихивая ее от себя. То же самое происходит при физических контактах с посторонними людьми: врачом, парикмахером. Ребенок избирателен в еде, часто рацион состоит из трех-четырех блюд (например, творог, каша, банан), все остальное отвергается. Маленького аутиста очень сложно уговорить прервать занятие, если он чем-то увлечен, убедить попробовать что-то новое. Действия родителей (снять с качелей, увести домой с прогулки, накормить, усадить на горшок) вызывают бурную истерику, а порой и агрессию.
				</p>
				<p>
					 Ребенок не имитирует простые действия взрослых, следовательно, его навыки самообслуживания не развиваются. Когда родители начинают учить ребенка тому, что его ровесники уже давно освоили (есть ложкой, пользоваться горшком, надевать носки), их действия, как правило, вызывают у малыша активное неприятие. Это можно объяснить отсутствием мотива (стандартная система поощрений/наказаний с таким ребенком не работает) и тем, что ребенок хочет скорее вернуться к любимому занятию. Например, открывать и закрывать ящики письменного стола или шкафа, хлопать дверьми, в сотый раз рассматривать картинки в любимой книжке.
				</p>
				<p>
 <b>Речь и общение</b>
				</p>
 <b> </b>
				<p>
					 Речь у аутистов специфична и появляется позже обычных сроков. Первым словом аутичного ребенка бывает не «мама», «папа», или «дай», а название предмета. Например, «газонокосилка» - название объекта, который по каким-то причинам произвел особенное впечатление. Чаще всего это предмет неживой. Когда маленький аутист переходит от отдельных слов к предложениям, они тоже носят скорее назывной характер. Ребенку нравится повторять названия, куски текста из стихов или рекламы, часто он не понимает смысла произносимых предложений. Зная нужные слова, он не может обратиться с просьбой и не всегда понимает просьбы, обращенные к нему. Встречая нового человека, он долго рассматривает его внешность и в это время совершенно не воспринимает обращенные к нему слова. Маленький аутист не умеет общаться в диалоге. Не задает вопросов сам, не может ответить на вопрос, повторяя его за собеседником. «Как тебя зовут?» - «Как тебя зовут?» - «Ты не повторяй, ты отвечай!» - «Ты не повторяй, ты отвечай!» и так далее. Такое явление называется эхолалией (неконтролируемое автоматическое повторение слов, услышанных в чужой речи). Ребенок не употребляет местоимение «я», говоря о себе «не хочешь ехать на трамвае» или «он будет смотреть мультик». Речь, как правило, развивается, и эхолалия проходит к 4-5, иногда к 7-8 годам, но может задержаться всерьез и надолго.
				</p>
				<p>
					 Источник: <a href="http://outfund.ru/chto-nuzhno-znat-v-samom-nachale/">http://outfund.ru/chto-nuzhno-znat-v-samom-nachale/</a><br>
				</p>
			</div>
 </section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Визуальная поддержка при аутизме</h3>
			<div class="nano-content info">
				<p>
 <b>Визуальная поддержка </b>- это использование картинок или других наглядных предметов для сообщения информации ребенку, которому трудно понимать и использовать речь. Можно применять фотографии, рисунки, трехмерные предметы, написанные слова или списки. Исследования показали очень высокую эффективность визуальной поддержки для аутичных детей.
				</p>
				<p>
					 Визуальная поддержка применяется по двум основным причинам: она облегчает коммуникацию родителей со своим ребенком и упрощает коммуникацию малыша с другими людьми.
				</p>
				<p>
 <b>Почему визуальная поддержка так важна?</b>
				</p>
				<p>
					 Основные признаки расстройства аутичного спектра - трудности с социальным взаимодействием, проблемы с речью, ограниченные интересы и повторяющееся поведение.&nbsp;
				</p>
				<p>
					 Детям с РАС трудно понять социальные знаки во время повседневного взаимодействия с другими людьми. Они могут не понимать, что от них ожидают в социальных ситуациях, как начать разговор, ответить на попытки социального взаимодействия других людей или изменить свое поведение. Визуальная поддержка может помочь в обучении социальным правилам, дети с аутизмом могут сами использовать ее в социальных ситуациях.
				</p>
				<p>
					 Детям сложно усваивать устные инструкции и следовать им. Они могут быть не в состоянии сказать, что хотят и в чем нуждаются. Визуальные подсказки помогают родителям донести до ребенка свои ожидания. Это предотвращает конфликтные ситуации и снижает проблемное поведение из-за трудностей с коммуникацией.&nbsp;
				</p>
				<p>
					 Некоторые дети с РАС испытывают очень сильную тревожность и могут плохо себя вести, если привычный распорядок дня как-то меняется, или они оказываются в незнакомой ситуации. Визуальная поддержка помогает им понять, чего ожидать, что произойдет потом, и это уменьшает их тревожность.
				</p>
				<p>
 <b>Доска «Сейчас-потом»</b>
				</p>
				<p>
 <img width="500" alt="visual01.jpg" src="/upload/medialibrary/1ef/visual01.jpg" height="290" title="visual01.jpg"><br>
				</p>
				<p>
					 Изображение: <a href="http://outfund.ru">http://outfund.ru</a><br>
				</p>
				<p>
				</p>
				<p>
					 Доска «Сейчас-потом» - это визуальная последовательность из двух изображений. Доска сообщает о некоем приятном событии, которое произойдет после завершения не такой приятной задачи.
				</p>
				<p>
 <b>Когда этим пользоваться?</b>
				</p>
				<p>
					 Доска полезна, если вы учите ребенка с РАС следовать указаниям и новым навыкам. Она мотивирует ребенка сделать что-то, что ему не нравится, потому что потом последует что-то приятное. Этот инструмент обучает ребенка языку для понимания инструкций из нескольких шагов. Если ребенок научился понимать доску «Сейчас-потом» - это поможет ему усваивать и применять более сложные системы визуальной поддержки.
				</p>
				<p>
 <b>Как этим пользоваться?</b>
				</p>
				<p>
				</p>
				<ul>
					<li>Решите, какое задание ребенок выполняет сначала (это будет изображение под надписью «сначала»), и какое приятное занятие или награда ждет его сразу же после выполнения (картинка под надписью «потом»). Что следует «потом» должно быть достаточно мотивирующим, только тогда есть высокая вероятность, что ребенок будет следовать вашей инструкции.</li>
					<li>Расположите на доске изображения (например, фотографии, рисунки, написанные слова), которые символизируют первое и второе занятие.</li>
					<li>Покажите доску ребенку вместе с короткой устной инструкцией. Старайтесь употреблять как можно меньше слов, начните со слова «сначала». Например: «Сначала надень ботинки, потом качели».</li>
					<li>По необходимости напоминайте ребенку о доске во время выполнения задания. Например: «Еще один ботинок, потом качели».</li>
					<li>Когда задание «сначала» выполнено, снова привлеките внимание ребенка к доске. Например: «Ты надел ботинки, теперь качели!». Немедленно предоставьте ребенку обещанный предмет или доступ к приятному занятию.</li>
					<li>Для того, чтобы дети с РАС начали ценить доску «Сейчас-потом», им необходимо получать приятное занятие или желанный предмет сразу же после выполнения задания «сначала». В противном случае ребенок больше не будет доверять тому, что изображено на доске.</li>
				</ul>
				<p>
				</p>
				<p>
 <b>Что если возникнет проблемное поведение?</b>
				</p>
 <b> </b>
				<p>
					 Если возникает проблемное поведение, продолжайте физически подсказывать ребенку выполнение задания «сначала». Сосредоточьте внимание на выполнении задания, а не на проблемном поведении. После этого все равно важно предоставить приятное занятие или желанный предмет, так как целью доски было выполнение задания «сначала», а не работа с проблемным поведением.
				</p>
				<p>
					 Если вы считаете вероятным возникновение проблемного поведения, то поначалу включайте в доску «Сейчас-потом» только те задания, которые ребенок выполняет с легкостью и охотно.
				</p>
				<p>
 <b>Визуальное расписание</b>
				</p>
				<p>
					 Это наглядное отображение того, что произойдет в течение дня, либо во время какого-то одного занятия или события.
				</p>
				<p>
 <img width="500" alt="schedule01.jpg" src="/upload/medialibrary/b1e/schedule01.jpg" height="169" title="schedule01.jpg"><br>
				</p>
				<p>
					 Изображение:&nbsp;<a href="http://outfund.ru/">http://outfund.ru</a><br>
				</p>
				<p>
 <b>Когда этим пользоваться?</b>
				</p>
				<p>
					 Визуальное расписание полезно при обучении ребенка заданиям, состоящим из нескольких последовательных шагов, например, бытовым навыкам. Расписание помогает объяснить ребенку, что это за шаги и гарантирует выполнение каждого шага. Такой инструмент полезен при сильной тревожности в непривычных ситуациях и ригидности, когда ребенок сопротивляется любым переменам в привычном распорядке дня. С помощью расписания можно предупредить ребенка заранее, что его ждет в течение дня или какого-то другого отрезка времени и снизить тревожность.&nbsp; &nbsp; &nbsp;
				</p>
 <b>Как этим пользоваться?<br>
 </b><br>
				<ul>
					<li>Ребенок понял концепцию визуальной последовательности на доске «Сейчас-потом», можно переходить к сложному расписанию распорядка дня.<br>
 </li>
					<li>Подберите изображения занятий для расписания. Выбирайте только те события, которые действительно произойдут в этой последовательности. Старайтесь, чтобы в расписании чередовались приятные и не очень события.<br>
 </li>
					<li>Расположите на расписании изображения (фотографии, рисунки, слова). Расписание может быть переносным, например, для него можно использовать папку или канцелярский планшет.<br>
 </li>
					<li>Ребенку необходимо увидеть расписание до начала первого события. Во время остальных событий расписание должно оставаться в зоне видимости ребенка.<br>
 </li>
					<li>Когда должно начаться событие по расписанию, сделайте подсказку. Например, скажите: «Проверь расписание». Это поможет ребенку обратить внимание на следующее событие. Поначалу вы можете физически направлять ребенка, чтобы он сверялся с расписанием (например, мягко подвести его за плечи к расписанию и указать на нужное событие его рукой). Постепенно вы будете уменьшать физические подсказки, чтобы ребенок начал самостоятельно пользоваться расписанием.<br>
 </li>
					<li>Когда задание выполнено, подскажите ребенку снова свериться с расписанием, используя описанную выше процедуру и переходите к следующему занятию.<br>
 </li>
					<li>Хвалите ребенка и/или предоставляйте ему иные поощрения за то, что он следует своему расписанию, выполняет указанные в нем задания и переходит к следующим. Полезно использовать таймер, чтобы ребенок понимал, когда пора переходить к следующему занятию.<br>
 </li>
					<li>Учите ребенка гибкости, добавляя в расписание неизвестное или неожиданное событие (например, с помощью карточки «ой!» или «сюрприз»). Начинайте обучение этой концепции, делая сюрпризом что-то приятное и желанное. Постепенно начинайте использовать карточку для любых неожиданных перемен в расписании.</li>
				</ul>
				<p>
 <b>Что если возникнет проблемное поведение?</b>
				</p>
				<p>
					 Если возникло проблемное поведение, продолжайте физически подсказывать ребенку, чтобы он выполнил текущее задание. Сосредоточьте внимание на задании, а не на поведении. Затем переходите к следующему заданию согласно расписанию, если следом идет приятное занятие, то все равно предоставьте его, поскольку цель расписания - выполнение указанных заданий.
				</p>
				<p>
					 Если вы считаете, что есть вероятность возникновения проблемного поведения, то в начале обучения включайте в визуальное расписание только те задания, которые ребенок выполняет с легкостью и охотно.
				</p>
				<p>
				</p>
				<p>
 <b>Визуальные правила и инструкции</b>
				</p>
				<p>
 <b><img width="500" alt="parameters.jpg" src="/upload/medialibrary/ef6/parameters.jpg" height="172" title="parameters.jpg"><br>
 </b>
				</p>
				<p>
					 Изображение:&nbsp;<a href="http://outfund.ru/">http://outfund.ru</a><br>
				</p>
				<p>
					 Это наглядное отображение правил поведения в определенной ситуации и способ сообщить ребенку о действии. Например, что ему нужно делать, если приходится ждать.
				</p>
				<p>
 <b>Когда этим пользоваться?</b>
				</p>
				<p>
					 Визуальные правила полезны, чтобы сообщить ребенку, что можно, а что нельзя делать в определенной ситуации. Ниже приводятся примеры, когда можно использовать такие визуальные подсказки.
				</p>
				<p>
				</p>
				<ul>
					<li>Чтобы сообщить о физических ограничениях в пространстве или занятии, например, знак «стоп», чтобы обозначить границу, за которую нельзя уходить.</li>
					<li>Показать, сколько раз ребенок может попросить какой-то предмет или занятие, прежде чем это станет невозможно. Например, это может быть картинка, обозначающая, что компьютер пока «недоступен». Или можно поместить три картинки с соком на холодильнике и снимать одну из них каждый раз, когда вы даете ребенку сок.</li>
					<li>Уточнить, что нужно подождать, но скоро желаемый предмет или занятие будут доступны. Например, для этого можно использовать карточку «жди» вместе с таймером.</li>
				</ul>
				<p>
				</p>
				<p>
 <b>Как этим пользоваться?</b>
				</p>
				<p>
					 Начинайте обучать визуальным подсказкам в непродолжительных, ясных и простых ситуациях. Как только ребенок начнет лучше понимать смысл подсказок, вы сможете использовать их в продолжительных ситуациях с более абстрактными правилами.
				</p>
				<p>
 <b>Примеры</b>
				</p>
 <b> </b>
				<p>
				</p>
				<ul>
					<li>Физические границы. Установите визуальную подсказку там, где физические границы уже обозначены (например, на дверь) и обращайте на нее внимание, во время следования правилу. Например, когда ребенок останавливается у двери, покажите на знак «стоп» и скажите: «Стоп». Похвалите ребенка или предоставьте ему поощрение за то, что он следует знаку. После того как вы научили ребенка такой концепции, начинайте использовать знак во время других занятий, где есть физические границы, но они не так очевидны. Например, карточка «стоп» может обозначать границу игровой площадки.<br>
 </li>
					<li>Ограниченная доступность. Решите, сколько раз или как долго будет доступен тот или иной предмет. Укажите это с помощью визуальной подсказки. Например, если ребенок может выпить только 3 пакетика сока в течение дня, расположите на холодильнике 3 карточки с изображением сока. После того как предмет больше не доступен, используйте визуальные подсказки, чтобы это объяснить. Например, покажите ребенку, что больше не осталось пакетиков с соком на холодильнике.<br>
 </li>
					<li>Ожидание. Начните показывать символ «жди» на очень короткий промежуток времени перед тем, как ребенок сможет получить желанный предмет или доступ к занятию. Можно использовать карточку «жди» вместе с таймером. Пусть ребенок обменяет карточку «жди» на предмет или доступ к занятию. Например, когда ребенок просит перекусить, дайте ребенку карточку «жди», установите таймер на 10 секунд, а затем похвалите ребенка за ожидание и обменяйте еду на карточку. Постепенно увеличивайте продолжительность времени и варианты ситуаций, в которых ребенку приходится ждать каких-то предметов или занятий.<br>
 </li>
				</ul>
				<p>
				</p>
				<p>
 <b>Что если возникнет проблемное поведение? </b>
				</p>
 <b> </b>
				<p>
					 Если вы думаете, что вероятно проблемное появление, знакомьте ребенка с визуальными правилами во время несложных ситуаций с простыми ожиданиями. Хвалите ребенка за любое следование правилу, а не переключайте внимание на поведение. Разные виды визуальной поддержки могут облегчить коммуникацию для вас и вашего ребенка с РАС и помогут позитивно справляться с различными повседневными ситуациями.
				</p>
				<p>
					 Источник: <a href="http://outfund.ru/kak-ispolzovat-vizualnuyu-podderzhku-pri-autizme/">http://outfund.ru/kak-ispolzovat-vizualnuyu-podderzhku-pri-autizme/</a>
				</p>
			</div>
 </section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Тренинг социальных навыков</h3>
			<div class="nano-content info">
				<p>
					 Все дети с аутизмом испытывают проблемы в плане социализации. Специальный тренинг социальных навыков, который проводится индивидуально или в группе, помогает детям учиться адекватному и уместному поведению. Обучение включает проигрыши по ролям, что позволяет отработать поведение ребенка в конкретной ситуации.
				</p>
				<p>
					 С описанием пятиступенчатой модели обучения детей с аутизмом социальным навыкам можно ознакомиться по <a href="http://outfund.ru/kak-obuchat-rebenka-s-autizmom-socialnym-navykam/">ссылке</a>.
				</p>
				<p>
 <b>Что делать при физической травле ребенка</b><br>
				</p>
 <b> </b><b> </b><b> </b>
				<p>
					 Травля с применением физической агрессии по отношению к детям с особенностями развития довольно часто встречается в средних и старших классах школы. Важно объяснить ребенку, что в случае&nbsp;агрессии необходимо рассказать об этом взрослым. С другой стороны, детям нужны стратегии самозащиты. Ребенку необходимо понимать, что если рядом находится хулиган, нужно его избегать и не привлекать внимания:
				</p>
				<ul>
					<li>не подходить к тому месту в столовой, где обычно ест ребенок-задира;</li>
					<li>не пытаться поговорить с агрессивными детьми или подружиться с ними;</li>
					<li>не провоцировать хулиганов;</li>
					<li>держаться рядом со взрослыми;</li>
					<li>если речь идет об опасной агрессии, либо хронической травле, рассказать об этом взрослым.</li>
				</ul>
				 Источник:&nbsp;<a href="http://outfund.ru/kakie-zanyatiya-smogut-uluchshit-socialnye-navyki-rebenka-autizmom/">http://outfund.ru/kakie-zanyatiya-smogut-uluchshit-socialnye-navyki-rebenka-autizmom/</a>&nbsp;<br>
			</div>
 </section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Полезные ссылки</h3>
			<div class="nano-content info">
				<p>
					 Фонд <a href="http://outfund.ru">«Выход»</a> создан группой частных лиц для помощи людям с расстройствами аутистического спектра.&nbsp;
				</p>
			</div>
 </section>
		</div>
	</div>
	 <!--/content-cns-->
</div>
	<!--/bottom-program-sale --><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>