<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Органические поражения ЦНС (аутизм, синдром Аспергера, синдром Ретта)");
$APPLICATION->SetPageProperty("h2", "Органические поражения ЦНС: Аутизм");
$APPLICATION->SetPageProperty("h1", "Нарушения цнс");
?><div class="page">
	<div class="content-cns">
		<div class="block-red-line">
 <img src="/image/autizm-1.jpg" style="margin-top: 0;" class="fl-img" alt="">
			<div class="heading">
				 Синдром Аспергера
			</div>
			<p>
				 Первые признаки отмечаются в возрасте 7 лет. Ребенок имеет нормальный или высокий интеллект, нормальную речь, но отмечается проблема с ее громкостью и интонациями. Он может полностью сосредоточиться на каком-то деле или изучении явления, не обращая внимания на все остальное. Возможно нарушение координации движений, странные позы, неуклюжесть в ходьбе.
			</p>
			<p>
				 Дети ведут относительно нормальную жизнь: учатся в учебных заведениях и при этом могут делать успехи, создают семьи. Это происходит, если для них создаются правильные условия, присутствует адекватное воспитание.
			</p>
		</div>
		<div class="block-red-line">
 <img src="/image/autizm-2.jpg" style="margin-top: 0;" class="fl-img" alt="">
			<div class="heading">
				 Синдром Ретта
			</div>
			<p>
				 Это тяжелое заболевание нервной системы. Причины его возникновения связаны с нарушениями в Х-хромосоме. Болеют только девочки, так как при таких нарушениях плод мужского пола погибает еще в утробе матери. Частота этого недуга составляет 1:10000. Ребенок нормально развивается до года-полутора, но потом возникает глубокая аутичность. Голова растет медленно. Движения рук и ног становятся неестественными, напоминающими умывание или рукопожатие. Исчезает речь, ухудшается координация движений. При этом синдроме врачи определяют эпилептическую активность, недоразвитие мозга. Прогноз при синдроме Ретта неблагоприятный, а методы коррекции малоэффективны.
			</p>
		</div>
		<div class="block-red-line">
 <img src="/image/autizm-3.jpg" style="margin-top: 0;" class="fl-img" alt="">
			<div class="heading">
				 Аутизм
			</div>
			<p>
				 Аутизм (детский аутизм) - расстройство, возникающее вследствие нарушения развития головного мозга. Вызывает отклонения в поведении, общении и социальном взаимодействии. Это пожизненное состояние.
			</p>
			<p>
				 Причиной возникновения аутизма, предположительно, является сочетание каких-либо токсических воздействий на организм во время беременности и родов (различные осложнения, инфекционные заболевания), а также генетические факторы. У матерей беременность протекает нормально, однако аутизм может быть связан с ДЦП, заражением матери краснухой в период беременности, туберозным склерозом, нарушением жирового обмена (чаще рождение ребенка с аутизмом у женщин с ожирением). Однако точные причины проявления аутизма до конца не ясны.
			</p>
		</div>
		<h3>Факторы риска для развития аутизма</h3>
		<ul>
			<li>фенилкетонурия;</li>
			<li>энцефалит;</li>
			<li>менингит;</li>
			<li>отравления ртутью и свинцом.</li>
		</ul>
 <a class="btn btn--red-test" href="/tests/test-na-nalichie-autizma-m-chat/">Тест на наличие аутизма M-CHAT →</a> <br>
 <br>
		<p>
			 Это модифицированный скрининговый тест на аутизм для детей раннего возраста, применяется с 16 до 30 месяцев. Тест направлен на выявление детей, которые нуждаются во внимательной диагностике сложностей в развитии, в том числе направленной на выявление симптомов аутизма.
		</p>
		<h2>Симптомы расстройств аутистического спектра (РАС) у детей раннего возраста</h2>
		<p>
 <img src="/image/autizm-4.jpg" style="margin-top: 5px;" class="fl-img" alt="">&nbsp;
		</p>
		<p>
			 Аутизм может проявляться в поведении детей в возрасте 1,5–2 лет и старше. Социальное взаимодействие ребенка с другими детьми и взрослыми нарушено. Это ведет к изоляции малыша от семьи, общества. При аутизме отмечается максимальный дефицит эмоций и сферы общения. Ребенок находится&nbsp;«внутри себя» и не нуждается в окружающих. Его жесты и речь никогда не направляются во внешний мир. Диагноз наиболее часто ставят детям в возрасте 3-5 лет и называют его РДА или синдром Каннера.
		</p>
		<p>
			 Как правило, дети-аутисты имеют хорошее физическое здоровье, внешние недостатки у них тоже отсутствуют. Мозг у больных младенцев имеет нормальное строение. Многие отмечают, что такие дети очень привлекательны внешне.
		</p>
		<div class="content-accordeon">
 <section class="nano content-accordeon--item">
			<h3 class="title_block">Основные нарушения, характерные для аутизма, которые дают основания для постановки диагноза</h3>
			<div class="nano-content info">
				<p>
					 Описание
				</p>
				 {comments1}
			</div>
 </section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Визуальная поддержка при аутизме</h3>
			<div class="nano-content info">
				<p>
					 Описание
				</p>
				 {comments2}
			</div>
 </section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Тренинг социальных навыков</h3>
			<div class="nano-content info">
				<p>
					 Все дети с аутизмом испытывают проблемы с социальными навыками, что осложняет и другие аспекты их жизни. Специальный тренинг социальных навыков, который проводится индивидуально или в группе, помогает детям учиться адекватному и уместному поведению. Как правило, такое обучение включает проигрыши по ролям и практику, что позволяет отработать поведение ребенка в конкретной ситуации.
				</p>
				<p>
					 С описанием пятиступенчатой модели обучения детей с аутизмом социальным навыкам можно ознакомиться по ссылке:<br>
 <a target="_blank" rel="nofollow" href="http://outfund.ru/kak-obuchat-rebenka-s-autizmom-socialnym-navykam/">http://outfund.ru/kak-obuchat-rebenka-s-autizmom-socialnym-navykam/</a>
				</p>
				<p>
 <b>Интеллект:</b>
				</p>
				<p>
					 У детей-аутистов может быть избирательный интеллект. Они могут демонстрировать отличные результаты в математике, рисовании, музыке, но сильно отставать по другим предметам.
				</p>
				<p>
					Савантизм<b> </b>– это явление, когда ребенок-аутист очень одарен в одной определенной области. Некоторые аутисты способны сыграть мелодию с одного прослушивания или вычислять в уме сложнейшие примеры. Знаменитые аутисты мира – Альберт Эйнштейн, Вуди Аллен, Энди Уорхол.
				</p>
				<p>
					 Дети-аутисты часто не могут установить социальные контакты. В таком случае полезны занятия в дополнительных группах и кружках для получения навыков коммуникации. Родителям следует выступать в роли социального тренера, а также научить ребенка защищать себя.
				</p>
				<p>
 <b><i>Что делать при физической травле ребенка:</i></b><b><i> </i></b>
				</p>
 <b><i> </i></b>
				<p>
					 Травля с применением физической агрессии по отношению к детям с особенностями развития довольно часто встречается в средних и старших классах школы. Это могут быть пинки, удары или попытки толкнуть, подставить подножку и бросить каким-то предметом в классе. Заранее научите ребенка тому, что делать в таком случае.
				</p>
				<p>
					 С одной стороны, важно объяснить ребенку, что в случае физической агрессии необходимо рассказать об этом взрослым. С другой стороны, детям нужны стратегии самозащиты. Важно, чтобы ребенок понимал, что если рядом находится хулиган, нужно его избегать и не привлекать внимания агрессора:
				</p>
				<ul>
					<li>не подходить к тому месту в столовой, где обычно ест ребенок-задира;</li>
					<li>не пытаться поговорить с агрессивными хулиганами или подружиться с ними;</li>
					<li>не провоцировать хулиганов (не надо рассказывать взрослым про незначительные нарушения, например, жевание жевательной резинки в классе или передачу записок во время урока);</li>
					<li>держаться рядом со взрослыми;</li>
					<li>если речь идет об опасной агрессии, либо хронической травле, рассказать об этом взрослым.</li>
				</ul>
 <b>Источники:</b><br>
 <a href="http://www.fl-life.com.ua/wordpress/archives/tag/социализация" target="_blank" rel="nofollow">http://www.fl-life.com.ua/wordpress/archives/tag/социализация</a><br>
				 Hodgdon, L. (1995). Visual strategies for improving communication, Troy, MI: QuirkRoberts Publishing.<br>
				 Hodgdon, L. &amp; Bryant, M. (2010) Practical communication tools for autism: Using visual strategies for lifelong success. Troy, MI: QuirkRoberts Publishing.<br>
				 Burke, Charron &amp; Steinkamp (2011). The planner guide. Williamston, MI: The Planner Guide.<br>
 <br>
			</div>
 </section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Форумы, группы, полезные ссылки</h3>
			<div class="nano-content info">
				<p>
					 Описание
				</p>
				 {comments3}
			</div>
 </section>
		</div>
	</div>
	 <!--/content-cns-->
</div>
	<!--/bottom-program-sale --><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>