<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Органические поражения ЦНС (аутизм, синдром Аспергера, синдром Ретта)");
$APPLICATION->SetPageProperty("h2", "Органические поражения ЦНС: Аутизм");
$APPLICATION->SetPageProperty("h1", "Нарушения цнс");
?><div class="page">
	<div class="content-cns">
 <img src="http://promedicinu.ru/uploads/article/image/5593d67121f4e501420003de/details_asperger2.jpg"><img src="http://promedicinu.ru/uploads/article/image/5593d67121f4e501420003de/details_asperger2.jpg"><img src="http://promedicinu.ru/uploads/article/image/5593d67121f4e501420003de/details_asperger2.jpg"><img src="http://promedicinu.ru/uploads/article/image/5593d67121f4e501420003de/details_asperger2.jpg"><img alt="baby-teddy-bear-cute-39369 (1).jpeg" src="/upload/medialibrary/e1b/baby-teddy-bear-cute-39369%20(1).jpeg" title="baby-teddy-bear-cute-39369 (1).jpeg">&nbsp;<br>
 <b style="text-align: justify;">Синдром Аспергера<br>
 </b><br>
	</div>
</div>
<div class="page" style="text-align: left;">
	<div class="content-cns">
		 Первые признаки отмечаются в возрасте 7 лет. Ребенок имеет&nbsp;нормальный или высокий интеллект, хорошую речь, но&nbsp; отмечается проблема с ее&nbsp;громкостью и&nbsp;интонациями. Он может полностью сосредоточиться на&nbsp;каком-то деле или изучении явления, не обращая&nbsp;внимания на все остальное. Возможны нарушение координации движений, странные позы, неуклюжесть в ходьбе. Дети ведут относительно нормальную жизнь: учатся в учебных заведениях и при этом могут делать успехи, создают семьи. Это происходит, если для&nbsp;них&nbsp;создаются правильные условия, присутствует адекватное воспитание.
		<p>
		</p>
	</div>
</div>
<div class="page">
	<p class="content-cns">
	</p>
 <img src="/image/autizm-3.jpg">&nbsp;
	<p>
	</p>
 <b>Синдром Ретта</b>
	<p>
	</p>
	<p style="text-align: left;">
	</p>
	<p>
		 Это тяжелое заболевание нервной системы. Причины его возникновения связаны с нарушениями в Х-хромосоме.&nbsp;
	</p>
	<p>
		 Болеют только девочки, так как при&nbsp;таких&nbsp;нарушениях плод мужского пола погибает еще в утробе матери. Частота этого недуга составляет 1:10000. Ребенок нормально развивается до года-полутора, но потом возникает глубокая аутичность. Голова растет медленно. Движения рук и ног становятся&nbsp;неестественными, напоминающими умывание или рукопожатие. Исчезает речь, ухудшается координация движений. При этом синдроме врачи определяют&nbsp;эпилептическую активность, недоразвитие мозга. Прогноз при синдроме Ретта неблагоприятный, а методы коррекции малоэффективны
	</p>
	<p>
	</p>
	<p>
	</p>
 <img src="/image/autizm-1.jpg">
	<p>
	</p>
	<div class="heading">
	</div>
	<p style="text-align: left;">
	</p>
	<div class="heading">
	</div>
	<p style="text-align: left;">
	</p>
	<div class="heading">
 <b>Аутизм<br>
 </b><b><br>
 </b>
	</div>
	<p>
		 Аутизм (детский аутизм) - расстройство, возникающее вследствие нарушения развития головного мозга. Вызывает отклонения в поведении, общении и социальном взаимодействии. Это пожизненное состояние. Причиной возникновения аутизма, предположительно, является сочетание токсических воздействий на организм во время беременности и родов&nbsp; (различные осложнения, инфекционные заболевания),&nbsp;а также генетические факторы.&nbsp;
	</p>
	<p>
		 У матерей беременность протекает нормально, однако аутизм может&nbsp;быть связан с ДЦП, заражением матери краснухой в период беременности,&nbsp;туберозным&nbsp;склерозом Точные причины проявления&nbsp;аутизма до конца не ясны.
	</p>
	<p>
	</p>
	<p class="content-cns">
	</p>
	<p>
	</p>
	<p>
	</p>
	<p>
	</p>
	<h3>Факторы риска для развития аутизма</h3>
	<ul>
		<li>фенилкетонурия;</li>
		<li>энцефалит;</li>
		<li>менингит;</li>
		<li>отравления ртутью и свинцом.</li>
	</ul>
 <a class="btn btn--red-test" href="/tests/test-na-nalichie-autizma-m-chat/">Тест на наличие аутизма M-CHAT →</a> <br>
 <br>
	<p>
		 Это модифицированный скрининговый тест на аутизм для детей раннего возраста, применяется с 16 до 30 месяцев. Тест направлен на выявление детей, которые нуждаются во внимательной диагностике сложностей в развитии, в том числе направленной на выявление симптомов аутизма.
	</p>
	<div class="content-accordeon">
 <section class="nano content-accordeon--item">
		<h3 class="title_block">Первые признаки аутизма</h3>
 <br>
		<p>
			 Аутизм может проявляться в поведении детей в возрасте 1,5–2 лет и старше. Социальное взаимодействие ребенка с другими детьми и взрослыми нарушено. Это ведет к изоляции малыша от семьи, общества. При аутизме отмечается максимальный дефицит эмоций и сферы общения. Ребенок находится&nbsp;«внутри себя» и не нуждается в окружающих. Его жесты и речь не направляются во внешний мир. Диагноз наиболее часто ставят детям в возрасте 3-5 лет и называют его РДА или синдром Каннера.
		</p>
		<h2><img src="/image/autizm-4.jpg"></h2>
 <section>Попытаемся перечислить странности в развитии и поведении ребенка, вызывающие у родителей опасения:</section><section><br>
 </section><section>- ребенок не смотрит в глаза;</section><section>- говорит о себе в третьем (он) или во втором (ты) лице;</section><section>- все время повторяет слова, фразы;</section><section>- ребенок начинал говорить первые слова, но речь пропала;</section><section>- не произносит слова, мычит;</section><section>- не интересуется игрушками, ровесниками, не играет с другими детьми;</section><section>- ребенок отстранен, игнорирует маму, не реагирует на просьбы, не откликается на свое имя;</section><section>- трясет головой, руками, раскачивается;</section><section>- ходит на носочках;</section><section>- грызет пальцы, руки;</section><section>- бьет себя по лицу;</section><section>- у ребенка истерики, приступы агрессии;</section><section>- боится незнакомых/ чужих;</section><section>- пугается звуков, вздрагивает;</section><section>- боится света, все время выключает его.<br>
 <br>
 <img width="673" alt="154352_384743948267137_1585728439_n.jpg" src="/upload/medialibrary/60d/154352_384743948267137_1585728439_n.jpg" height="623" title="154352_384743948267137_1585728439_n.jpg"><br>
 </section><section><i>Возможные симптомы аутизма. Адаптация схемы профессора Рендел-Шорта, Австралия.<br>
 </i><br>
 </section><section>Если какие-то из этих черт присущи вашему ребенку, это совсем не обязательно аутизм. Однако озаботиться стоит.</section><section><br>
 </section><section>Есть такой короткий диагностический тест, состоящий из трех вопросов:<br>
 <br>
 </section><section>- Смотрит ли ваш ребенок в ту же сторону, что и вы, когда вы пытаетесь привлечь его внимание к чему-то интересному?</section><section>- Указывает ли ребенок на что-то, чтобы привлечь ваше внимание, но не с целью получить желаемое, а для того, чтобы разделить с вами интерес к предмету?</section><section>- Играет ли он с игрушками, имитируя действия взрослых (наливает чай в игрушечную чашечку, укладывает куклу спать, не просто катает машинку туда-сюда, а везет в грузовике кубики на стройку)?</section><section><br>
 </section><section>Если на все три вопроса ответ отрицательный, у родителей 2–3-летнего ребенка есть основания показать его специалисту. Если же наоборот, положительный, то, скорее всего, задержка в развитии речи и освоении навыков имеет другую причину, не аутизм.<br>
 <br>
		 Источник:&nbsp;<a href="http://outfund.ru">http://outfund.ru</a><br>
 <br>
 </section>
		<div class="nano-content info">
			 {comments1}
		</div>
 </section> <section class="nano content-accordeon--item">
		<h3 class="title_block">Визуальная поддержка при аутизме</h3>
		<div class="nano-content info">
			<p>
				 Описание
			</p>
			 {comments2}
		</div>
 </section> <section class="nano content-accordeon--item">
		<h3 class="title_block">Тренинг социальных навыков</h3>
		<div class="nano-content info">
			<p>
				 Все дети с аутизмом испытывают проблемы с социальными навыками, что осложняет и другие аспекты их жизни. Специальный тренинг социальных навыков, который проводится индивидуально или в группе, помогает детям учиться адекватному и уместному поведению. Как правило, такое обучение включает проигрыши по ролям и практику, что позволяет отработать поведение ребенка в конкретной ситуации.
			</p>
			<p>
				 С описанием пятиступенчатой модели обучения детей с аутизмом социальным навыкам можно ознакомиться по ссылке:<br>
 <a target="_blank" rel="nofollow" href="http://outfund.ru/kak-obuchat-rebenka-s-autizmom-socialnym-navykam/">http://outfund.ru/kak-obuchat-rebenka-s-autizmom-socialnym-navykam/</a>
			</p>
			<p>
 <b>Интеллект:</b>
			</p>
			<p>
				 У детей-аутистов может быть избирательный интеллект. Они могут демонстрировать отличные результаты в математике, рисовании, музыке, но сильно отставать по другим предметам.
			</p>
			<p>
				 Савантизм<b> </b>– это явление, когда ребенок-аутист очень одарен в одной определенной области. Некоторые аутисты способны сыграть мелодию с одного прослушивания или вычислять в уме сложнейшие примеры. Знаменитые аутисты мира – Альберт Эйнштейн, Вуди Аллен, Энди Уорхол.
			</p>
			<p>
				 Дети-аутисты часто не могут установить социальные контакты. В таком случае полезны занятия в дополнительных группах и кружках для получения навыков коммуникации. Родителям следует выступать в роли социального тренера, а также научить ребенка защищать себя.
			</p>
			<p>
 <b><i>Что делать при физической травле ребенка:</i></b><b><i> </i></b>
			</p>
 <b><i> </i></b>
			<p>
				 Травля с применением физической агрессии по отношению к детям с особенностями развития довольно часто встречается в средних и старших классах школы. Это могут быть пинки, удары или попытки толкнуть, подставить подножку и бросить каким-то предметом в классе. Заранее научите ребенка тому, что делать в таком случае.
			</p>
			<p>
				 С одной стороны, важно объяснить ребенку, что в случае физической агрессии необходимо рассказать об этом взрослым. С другой стороны, детям нужны стратегии самозащиты. Важно, чтобы ребенок понимал, что если рядом находится хулиган, нужно его избегать и не привлекать внимания агрессора:
			</p>
			<ul>
				<li>не подходить к тому месту в столовой, где обычно ест ребенок-задира;</li>
				<li>не пытаться поговорить с агрессивными хулиганами или подружиться с ними;</li>
				<li>не провоцировать хулиганов (не надо рассказывать взрослым про незначительные нарушения, например, жевание жевательной резинки в классе или передачу записок во время урока);</li>
				<li>держаться рядом со взрослыми;</li>
				<li>если речь идет об опасной агрессии, либо хронической травле, рассказать об этом взрослым.</li>
			</ul>
 <b>Источники:</b><br>
 <a href="http://www.fl-life.com.ua/wordpress/archives/tag/социализация" target="_blank" rel="nofollow">http://www.fl-life.com.ua/wordpress/archives/tag/социализация</a><br>
			 Hodgdon, L. (1995). Visual strategies for improving communication, Troy, MI: QuirkRoberts Publishing.<br>
			 Hodgdon, L. &amp; Bryant, M. (2010) Practical communication tools for autism: Using visual strategies for lifelong success. Troy, MI: QuirkRoberts Publishing.<br>
			 Burke, Charron &amp; Steinkamp (2011). The planner guide. Williamston, MI: The Planner Guide.<br>
 <br>
		</div>
 </section> <section class="nano content-accordeon--item">
		<h3 class="title_block">Форумы, группы, полезные ссылки</h3>
		<div class="nano-content info">
			<p>
				 Описание
			</p>
			 {comments3}
		</div>
 </section>
	</div>
	<p>
	</p>
	<p>
	</p>
	 <!--/content-cns-->
</div>
	<!--/bottom-program-sale --><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>