<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Причины возникновения");
$APPLICATION->SetPageProperty("h2", "Причины возникновения");
$APPLICATION->SetPageProperty("h1", "Детский церебральный паралич");
?>
<div class="page">


 <div class="characteristics-content">
  <div class="b-text-select"><b>Если мама болела во время беременности, работала на вредном производстве, если роды были стремительными, использовалось наложение щипцов в родах, если ребенок родился недоношенным или с очень низким весом, все это могло повлиять на формирование ДЦП.</b></div>
  <img style="margin-top: 0;" class="fl-img" src="/image/img-reasons.jpg" alt="">
  <p>Неблагоприятное влияние на ребенка могут оказать различные острые или хронические заболевания матери, инфекции, перенесенные во время беременности, работа, связанная с различными излучениями, не менее пагубно сказываются курение, алкоголизм, наркомания родителей.</p>
  <p>В дородовом периоде могут также неблагоприятно сказываться тяжелые токсикозы беременности, патология плаценты, попадание в матку инфекции.</p>
  <p>Если роды происходят преждевременно или стремительно, а также при родовой слабости, рано разорвавшемся плодном пузыре и истеканием воды, это могло вызвать повреждения ЦНС. Наиболее частая причина — гипоксия - кислородное голодание различной природы и внутричерепная родовая травма.</p>
  <p><b>ДЦП - патология опасная</b>, так как ее последствия могут превратить ребенка в инвалида.</p>
 </div> <!--/characteristics-content-->
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>