<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Социальная интеграция");
$APPLICATION->SetPageProperty("h2", "Социальная интеграция");
$APPLICATION->SetPageProperty("h1", "Жизнь в обществе");
?>
<div class="page">
	<h3>Социальная интеграция детей с детским церебральным параличом </h3>
	<p>Социальная интеграция ребенка с особенностями развития возможна в обществе. Меняется отношение к детям с ограниченными возможностями здоровья, появляются эффективные решения для социализации, профессионально-трудовой подготовки инвалидов. Кроме того, количество малышей, которые нуждаются в специальном образовании и поддержке, растет. Помимо детей с особенностями развития (с нарушениями слуха, зрения, речи, интеллекта) в сферу специального образования включают школьников обычных школ, испытывающих трудности в поведении, обучении, общении, а также сирот и детей, оставшихся без попечения родителей. В России организованы новые типы учебных заведений, в которых оказываются образовательные и коррекционные услуги. Это произошло благодаря дифференциации и совершенствованию восьми типов коррекционных учреждений интегрированного обучения - поэтому во многих регионах нашей страны у родителей есть возможность выбора формы обучения и типа образовательного учреждения для своего ребенка.</p>
	<p><b>Как же обеспечить ребенку «качество жизни»?</b> По результатам ряда зарубежных исследований, данный параметр измеряется не только по потребностям самих детей с особенностями развития, но и по специфике жизнедеятельности их семьи. Чем меньше ощущает семья последствия заболевания ребенка с нарушениями психического и физического развития, тем выше «качество жизни» в целом. Повышение «качества жизни» детей с ограниченными возможностями здоровья в первую очередь может быть достигнуто за счет наиболее полной их социализации.</p>
	<p>Благодаря социализации ребенок становится полноправным членом общества, осваивает социальные роли и культурные нормы, у него появляется возможность общения, получения образования и специальности, а также трудоустройства и подготовки к самостоятельной жизни.</p>
	<p>Наиболее эффективна социализация в условиях интеграции, в совместной жизни и обучении, где дети с особенностями развития могут получать социальные привилегии и блага, доступные населению. Это может обеспечить совместное обучение в одном классе, но оно более эффективно для детей с небольшими нарушениями развития, с легкой формой детского церебрального паралича и при наличии хорошо налаженной деятельности службы сопровождения учащегося в школе. Для детей с тяжелыми формами различных нарушений возможна только интернальная форма педагогической интеграции (в виде педагогического контроля поведения). В этом случае учитываются возможности ребенка, желание родителей в оказании помощи, как правило, имеется служба сопровождения.</p>
	<p>Известно, что не только в обществе в целом, но и в сфере образования педагоги со специальным педагогическим, психологическим и медицинским образованием отрицательно относятся к интеграции детей с особенностями развития, особенно с психическими и тяжелыми двигательными нарушениями в массовую школу. Часто дети не желают вступать с ребенком-инвалидом в контакт, администрация учебного заведения не хочет принимать его на обучение. Поэтому именно внутренняя атмосфера в коллективе, условия учебы, отношение обычных детей могут стать решающим слагаемым успеха или неудачи учащихся с ДЦП в обычной школе.</p>
	<p>Исследования показывают, что в ситуациях, не требующих тесного общения, отношения школьников и детей-инвалидов в целом благоприятны, но при более тесных контактах часто становятся негативными. Это необходимо иметь в виду родителям. В целом же пока учащиеся обычных школ чувствуют себя с одноклассниками-инвалидами не вполне комфортно, во время общения они могут испытывать тревогу. Коррекция отношений среди детей, педагогов и родителей в массовой и специальной школах определяют успех процесса интеграции для ребенка-инвалида. Интеграция – это дорога с двусторонним движением. Оценив существующее отношение общества к людям с особенностями развития, необходимо определить мнение самих инвалидов о своем положении.</p>
	<div class="characteristics-content">
		<div class="select-block-color">
			Проведенные в начале 21 века исследования показывают, что среди инвалидов с ДЦП <b>57% опрошенных не чувствуют себя комфортно в существующих условиях жизни</b>. Из них <b>18% ощущают отрицательное отношение к себе</b>, <b>39% – равнодушное</b>. Тем не менее 68% опрошенных детей и подростков-инвалидов хотят учиться в одной школе и в одном классе со здоровыми учащимися.
		</div>
	</div>
	<p>Те ребята, которые не хотят учиться в обычной школе, причинами называли трудности в общении, боязнь насмешек и непонимания, опасение не успеть за темпом работы в классе. С каждым годом количество отвечающих отрицательно сокращается, но наличие трудностей в общении с посторонними людьми остается главным камнем преткновения. Общество должно сделать еще много шагов навстречу людям с ограниченными возможностями здоровья, чтобы их положение в социуме улучшилось.</p>
	<p>Трудовая подготовка для ребенка и подростка с ДЦП осуществляется как в процессе повседневной жизни, так и на специальных занятиях по трудотерапии. Профориентация детей с церебральным параличом проводится в течение всего периода обучения с целью подготовки к будущим профессиям, более всего соответствующим психофизическим возможностям и интересам подростка. В школах-интернатах работают различные трудовые мастерские: швейные, столярные, слесарные. Детей обучают делопроизводству и машинописи, компьютерным технологиям, садоводству и другим специальностям. В психологии накоплен богатый опыт, позволяющий оценить сложности, возникающие в процессе профессионального самоопределения, сознательного выбора профессии. Выбор рода занятий подростком рассматривается как многоэтапный процесс выработки и принятия решения.</p>
	<p><b>Важнейшее условие социализации ребенка с ограниченными возможностями — сознательное участие семьи в процессе его реабилитации.</b> Участие родителей в этом процессе продолжает педагогическое воздействие на ребенка. Первый опыт социализации ребенок получает в семье. Успешность этого процесса, включение ребенка в процесс общения с другими людьми зависит от психологического климата семьи. Для родителей, воспитывающих ребенка-инвалида, характерен целый комплекс психологических, социальных и педагогических проблем, касающихся непосредственно ребенка и всей семьи в целом. Порой положение родителей можно охарактеризовать как «психологический и социальный тупик». Дети с особенностями развития часто лишены квалифицированной реабилитационной помощи, ограничено общение всех членов семьи, возникают финансовые и другие проблемы. Для эффективного взаимодействия с семьей ребенка-инвалида необходимо понять условия проживания семьи, ее социальный и материальный статус, жилищно-бытовые условия, возможности и потребности жизнеобеспечения, профессиональной и учебной деятельности. От этого зависит готовность к труду, социальной активности, приспособленности к жизненным обстоятельствам. Помогать необходимо не только самому ребенку, но и его семье. Важно как можно раньше выявить проблемы ребенка и начать коррекционную работу, а также активизировать родителей для сотрудничества и поиска информации.</p>
	<p>Для успешного обучения ребенка необходимы единые подходы, которых должны придерживаться педагоги и члены семьи. Родители детей-инвалидов часто неадекватно оценивают возможности своего ребенка, и педагогам при общении с ними следует соблюдать принципы этики и деонтологии, быть тактичными, гибкими, психологически грамотными, способными к эмпатии, физически и психологически выносливыми. Мало что получится у педагогов без желания работать с такой специфической семьей. Результаты взаимодействия специалистов и родителей должны контролироваться и корректироваться. Сотрудничество специалистов и родителей происходит более эффективно, если последние занимают активную позицию и демонстрируют готовность к совместной работе. Обычно такие родители по собственной инициативе идут на контакт со специалистами, обсуждают сложные ситуации, успехи ребенка, активно ищут пути решения проблем, занимаются самообразованием. В то же время большинство родителей пассивны в воспитании и обучении ребенка, склонны к снятию с себя ответственности и к передаче решения этих вопросов специалистам. Кроме того, часть родителей не проявляет интереса к общению с педагогами. С самого начала специалисты должны направлять родителей на взаимодействие с официальными учреждениями.</p>
	<p>Существует <b>образовательная программа «Родительский университет»</b>, в которой специалисты в ходе занятий ориентируют родителей на конструктивное восприятие интеллектуальных, эмоциональных, бытовых и других проблем, связанных с воспитанием и обучением ребенка-инвалида. Обучение идет в области организационно-информационной, медицинской, психолого- педагогической, социальной и правовой грамотности. Разработана система оценки результатов обучения родителей, включающая в себя изучение мнения родителей о программе и активное включение их в процесс реабилитации, а также повышение самостоятельности ребенка. Участие в проекте способствует повышению родительской компетенции в вопросах ухода за ребенком, общения с ним, развития, обучения, лечения. В конечном итоге трансформируется качество жизни семьи, происходит социализация ребенка, меняются внутрисемейные отношения, самооценка родителей, увеличивается объем навыков самообслуживания ребенка.</p>
	<h2>Полезные ссылки</h2>
	<ul>
		<li>Ассоциация родителей детей-инвалидов: <a href="http://www.sovet-roditeley.ru" target="_blank" rel="nofollow">http://www.sovet-roditeley.ru</a></li>
		<li>Центры дистанционного образования в России:<a href="http://www.edunews.ru/cgi/mainpage.cgi?unit=dist&part=abitur&add=adv" target="_blank" rel="nofollow">http://www.edunews.ru/cgi/mainpage.cgi?unit=dist&part=abitur&add=adv</a></li>
		<li>Интернет-проект о детях с особенностями развития <a href="http://www.specialneeds.ru" target="_blank" rel="nofollow">http://www.specialneeds.ru</a></li>
		<li>Интернет-проект ИВРОР (Инвалиды в России - откровенный разговор), образование для инвалидов: <a href="http://www.dialogenew.narod.ru/education.htm" target="_blank" rel="nofollow">http://www.dialogenew.narod.ru/education.htm</a></li>
		<li>INVAK.INFO: информационное агентство, портал инвалидов: <a href="http://www.invak.info" target="_blank" rel="nofollow">http://www.invak.info</a></li>
		<li>Инициатива "Право общественных интересов" (на русском и английском языках): <a href="http://www.pili.org/2005rur" target="_blank" rel="nofollow">http://www.pili.org/2005rur</a></li>
		<li>ЮНИСЕФ дети с инвалидностью (на русском и английском языках): <a href="http://www.unicef.org/ceecis/media_3021.html" target="_blank" rel="nofollow">http://www.unicef.org/ceecis/media_3021.html</a></li>
		<li>Институт коррекционной педагогики РАО, ресурсный центр страны: <a href="http://www.ise.edu.mhost.ru" target="_blank" rel="nofollow">http://www.ise.edu.mhost.ru</a></li>
		<li>Сайт для родителей, желающих узнать больше о развитии своего ребенка: <a href="http://www.defectolog.ru" target="_blank" rel="nofollow">http://www.defectolog.ru</a></li>
		<li>Школа дистанционной поддержки образования детей-инвалидов и детей, не посещающих образовательные учреждения по состоянию здоровья: <a href="http://www.home-edu.ru" target="_blank" rel="nofollow">http://www.home-edu.ru</a></li>
		<li>"Большая перемена" – проект, нацеленный на общественное продвижение Федеральной целевой программы развития образования на 2006-2010 года: <a href="http://www.newseducation.ru" target="_blank" rel="nofollow">http://www.newseducation.ru</a></li>
		<li>"Московское образование" - информационный портал Департамента Образования города Москвы: <a href="http://www.mosedu.ru" target="_blank" rel="nofollow">http://www.mosedu.ru</a></li>
		<li>Официальный сервер Департамента Образования города Москвы: <a href="http://www.educom.ru" target="_blank" rel="nofollow">http://www.educom.ru</a></li>
		<li>Министерство образования и науки РФ: Федеральное агентство по образованию: <a href="http://www.ed.gov.ru" target="_blank" rel="nofollow">http://www.ed.gov.ru</a></li>
		<li>Приоритетный национальный проект "Образование": <a href="http://www.rost.ru/projects/education/education_main.shtml" target="_blank" rel="nofollow">http://www.rost.ru/projects/education/education_main.shtml</a></li>
		<li>Федерация интернет-образования: <a href="http://www.fio.ru" target="_blank" rel="nofollow">http://www.fio.ru</a></li>
		<li>Электронный научно-практический журнал "Вопросы интернет-образования": <a href="http://www.vio.fio.ru" target="_blank" rel="nofollow">http://www.vio.fio.ru</a></li>
		<li>"Детские домики" – забота о детях с особыми нуждами (проект благотворительного фонда помощи детям-сиротам "Здесь и сейчас") <a href="http://www.hereandnow.ru/?act=sp&object=subpart&id=45" target="_blank" rel="nofollow">http://www.hereandnow.ru/?act=sp&object=subpart&id=45</a></li>
		<li>Благотворительный фонд ОИП "Праздник жизни" (объединение усилий семей с больными детьми, представителей власти, медицинских работников и сочувствующих людей в решении вопросов по организации лечения, реабилитации и социальной адаптации семей с больными детьми): <a href="http://www.holilife.ru/blago/" target="_blank" rel="nofollow">http://www.holilife.ru/blago/</a></li>
		<li>Нижегородский институт развития образования: <a href="http://www.niro.nnov.ru" target="_blank" rel="nofollow">http://www.niro.nnov.ru</a></li>
		<li>Независимый институт социальной политики (Москва): <a href="http://www.socpol.ru" target="_blank" rel="nofollow">http://www.socpol.ru</a></li>
		<li>Инновационная образовательная сеть "Эврика": <a href="http://www.eurekanet.ru" target="_blank" rel="nofollow">http://www.eurekanet.ru</a></li>
		<li>Министерство образования Московской области. Списки коррекционных образовательных учреждений: <a href="http://www.mo.mosreg.ru/contacts" target="_blank" rel="nofollow">http://www.mo.mosreg.ru/contacts</a></li>
		<li>Министерство социальной защиты населения Московской области. Список социально-реабилитационных центров: <a href="http://www.mszn.mosreg.ru/ministry_dependents_family" target="_blank" rel="nofollow">http://www.mszn.mosreg.ru/ministry_dependents_family</a></li>
		<li>Российский общеобразовательный портал: <a href="http://www.school.edu.ru" target="_blank" rel="nofollow">http://www.school.edu.ru</a></li>
		<li>Сайт "Образование для детей". Списки детских садов, школ, учреждений дополнительного образования и социально-психологической помощи по округам: <a href="http://www.edukids.ru" target="_blank" rel="nofollow">http://www.edukids.ru</a></li>
		<li>Столичные негосударственные школы: <a href="http://www.moschools.ru" target="_blank" rel="nofollow">http://www.moschools.ru</a></li>
		<li>Электронная библиотека "Особый ребенок": <a href="http://www.webcenter.ru/~scdl" target="_blank" rel="nofollow">http://www.webcenter.ru/~scdl</a></li>
		<li>Сайт "Особое детство" (Центр лечебной педагогики, г. Москва): <a href="http://www.osoboedetstvo.ru" target="_blank" rel="nofollow">http://www.osoboedetstvo.ru</a></li>
		<li>Сайт Санкт-Петербургского фонда "Отцы и дети": <a href="http://www.autism.ru" target="_blank" rel="nofollow">http://www.autism.ru</a></li>
		<li>Сайт "Детская психология для родителей": <a href="http://www.psyparents.ru" target="_blank" rel="nofollow">http://www.psyparents.ru</a></li>
		<li>Сайт "Детский Психолог": <a href="http://www.childpsy.ru" target="_blank" rel="nofollow">http://www.childpsy.ru</a></li>
		<li>Информационная сеть российской психологии: <a href="http://www.psi-net.ru" target="_blank" rel="nofollow">http://www.psi-net.ru</a></li>
		<li>Конференция "Другие дети" на сайте "Семья.ру": <a href="http://www.7ya.ru/conf/conf-Others.aspx" target="_blank" rel="nofollow">http://www.7ya.ru/conf/conf-Others.aspx</a></li>
		<li>Конференция "Особые дети" клуба "Родим и вырастим": <a href="http://www.rodim.ru/conference/index.php?showforum=124" target="_blank" rel="nofollow">http://www.rodim.ru/conference/index.php?showforum=124</a></li>
		<li>Портал по инклюзивному и специальному образованию детей с ограниченными возможностями здоровья в городе Москве: <a href="http://www.edu-open.ru" target="_blank" rel="nofollow">http://www.edu-open.ru</a></li>
		<li>Центр лечебной педагогики: <a href="http://www.ccp.org.ru" target="_blank" rel="nofollow">http://www.ccp.org.ru</a></li>
		<li>Институт проблем инклюзивного образования: <a href="http://www.inclusive-edu.ru" target="_blank" rel="nofollow">http://www.inclusive-edu.ru</a></li>
	</ul>
	
	<h2>Высшие учебные заведения города Москвы, предусматривающие обучение инвалидов:</h2>
	<ul>
		<li>
			<b>Московский Государственный Технический Университет имени Н.Э.Баумана</b><br>
			Адрес: Москва, 2-ая Бауманская ул, д. 5<br>
			Контакты: 8 (499) 263-66-57<br>
			Сайт: <a href="https://www.bmstu.ru" target="_blank" rel="nofollow">www.bmstu.ru</a>, электронная почта: <a href="mailro:bauman@bmstu.ru" target="_blank" rel="nofollow">bauman@bmstu.ru</a><br>
			Обучение бесплатное, форма обучения очная. Инвалиды по слуху.
		</li>
		<li>
			<b>Московский Государственный Социально-Гуманитарный Институт (МГСГИ) (бывший Московский государственный гуманитарный институт-интернат)</b><br>
			Адрес: Москва, ул. Лосиноостровская, д. 49<br>
			Контакты: 8 (499) 160-92-00, 8 (499) 160-22-05<br>
			Сайт: <a href="http://www.mgsgi.ru" target="_blank" rel="nofollow">www.mgsgi.ru</a>, электронная почта: <a href="mailto:info@mgsgi.ru" target="_blank" rel="nofollow">info@mgsgi.ru</a><br>
			Обучение: бесплатное, форма обучения очная. Инвалиды с опорно-двигательными нарушениями.
		</li>
		<li>
			<b>Московский Педагогический Государственный Университет (МПГУ)</b><br>
			Адрес: Москва, проспект Вернандского, д. 88<br>
			Контакты: 8 (495) 438-17-81 (деканат дефектологического факультета)<br>
			Сайт: <a href="http://www.mpgu.edu" target="_blank" rel="nofollow">www.mpgu.edu</a>, электронная почта: <a href="mailto:priemmpgu@mail.ru" target="_blank" rel="nofollow">priemmpgu@mail.ru</a><br>
			Обучение бесплатное и платное, форма обучения очная и заочная. Инвалиды по слуху, инвалиды по зрению, инвалиды с опорно-двигательными нарушениями.
		</li>
		<li>
			<b>Государственный Специализированный Институт Искусств (ГСИИ)</b><br>
			Адрес: Москва, Резервный проезд, д. 10/12<br>
			Контакты: 8 (499) 249-43-87, 8 (495) 249-33-80<br>
			Сайт: <a href="http://www.gsii.org" target="_blank" rel="nofollow">www.gsii.org</a>, электронная почта: <a href="mailto:info@gsii.org" target="_blank" rel="nofollow">info@gsii.org</a><br>
			Обучение бесплатное, форма обучения очная. Инвалиды по слуху, инвалиды по зрению, инвалиды с опорно-двигательными нарушениями.
		</li>
		<li>
			<b>Государственный Специализированный Институт Искусств (ГСИИ)</b><br>
			Адрес: Москва, Резервный проезд, д. 10/12<br>
			Контакты: 8 (499) 249-43-87, 8 (495) 249-33-80<br>
			Сайт: <a href="http://www.gsii.org" target="_blank" rel="nofollow">www.gsii.org</a>, электронная почта: <a href="" target="_blank" rel="nofollow">info@gsii.org</a><br>
			Обучение бесплатное, форма обучения очная. Инвалиды по слуху, инвалиды по зрению, инвалиды с опорно-двигательными нарушениями.
		</li>
		<li>
			<b>Московский Институт Иностранных Языков</b><br>
			Адрес: Москва, ул. Ладожская, д. 9/8<br>
			Контакты: 8 (499) 261-99-99, 8 (499) 265-76-06<br>
			Сайт: <a href="http://www.gaudeamus.ru" target="_blank" rel="nofollow">www.gaudeamus.ru</a>, электронная почта: <a href="mailto:id@gaudeamus.ru" target="_blank" rel="nofollow">id@gaudeamus.ru</a><br>
			Обучение бесплатное, форма обучения очная. Инвалиды с опорно-двигательными нарушениями.
		</li>
		<li>
			<b>Московский Городской Психолого-Педагогический Университет (МГППУ)</b><br>
			Адрес: Москва, ул. Сретенка, д. 29<br>
			Контакты: 8 (495) 632-98-66, 8 (495) 607-12-47<br>
			Сайт: <a href="http://www.mgppu.ru" target="_blank" rel="nofollow">www.mgppu.ru</a>, электронная почта <a href="mailto:priem@mgppu.ru" target="_blank" rel="nofollow">priem@mgppu.ru</a><br>
			Обучение бесплатное, форма обучения очная, дистанционная. Инвалиды с опорно-двигательными нарушениями.
		</li>
		<li>
			<b>Московский Заочный Народный Университет Искусств</b><br>
			Адрес: Москва, Армянский пер., д. 13<br>
			Контакты: 8 (495) 621-96-22, 8 (495) 623-74-26<br>
			Сайт: <a href="http://www.znui.ru" target="_blank" rel="nofollow">www.znui.ru</a>, электронная почта: <a href="mailto:mail@znui.ru" target="_blank" rel="nofollow">mail@znui.ru</a><br>
			Обучение бесплатное, форма обучения очная и дистанционная. Инвалиды по слуху, инвалиды по зрению, инвалиды с опорно-двигательными нарушениями.
		</li>
		<li>
			<b>Московский Открытый Социальный Университет</b><br>
			Адрес: Москва, Зельев переулок, д. 11<br>
			Контакты: 8 (499) 785-55-58<br>
			Сайт: <a href="http://www.mosa.su" target="_blank" rel="nofollow">www.mosa.su</a>, электронная почта: <a href="mailto:info@mosu.ru" target="_blank" rel="nofollow">info@mosu.ru</a>,<br>
			Обучение платное, форма обучения очная, заочная, вечерняя. Инвалиды по слуху.
		</li>
		<li>
			<b>Региональная общественная организация инвалидов "Стратегия", негосударственное образовательное учреждение учебный центр "Сетевая академия", факультет вычислительной математики и кибернетики МГУ им. Ломоносова</b> <br>
			объявляют набор для инвалидов Москвы на дистанционные образовательные курсы по компьютерным специальностям: веб-дизайн, компьютерная графика, сетевые технологии, основы работы с платформой 1С Предприятие 8.2., экономические расчеты в пакете MS Excel, офисное программирование, решение прикладных задач средствами MS Access.<br>

			Обучение на курсах бесплатное, подробнее можно ознакомиться на сайте <a href="http://www.obrazovanie.ooi.ru" target="_blank" rel="nofollow">http://www.obrazovanie.ooi.ru</a>. Имеется возможность обучаться на разных уровнях сложности (3 уровня в зависимости от начальной подготовки). По окончании курсов выдается сертификат факультета ВМиК МГУ им. Ломоносова. Для зачисления на курсы необходимо отправить по электронному адресу копию паспорта с московской пропиской, копию справки МСЭ, заполненную анкету.<br>
			Контакты: 8 (495) 675-58-56<br>
			Сайт: <a href="http://www.inva.tv" target="_blank" rel="nofollow">http://www.inva.tv</a>, электронная почта <a href="mailto:ik613@mail.ru" target="_blank" rel="nofollow">ik613@mail.ru</a><br>
			Подробнее: <a href="http://www.roboi.ru/ob/pom/" target="_blank" rel="nofollow">http://www.roboi.ru/ob/pom/</a>
		</li>
		<li>
			<b>На базе пансионата для Ветеранов Труда № 6 - московского стационарного учреждения социального обслуживания общего типа</b><br>
			- открывается реабилитационное отделение для лиц с ограниченными возможностями здоровья, с последствиями ДЦП, имеющих московскую прописку (регистрацию). Возраст от 18 до 45 лет, для инвалидов 1 и 2 групп, нуждающихся в уходе, но имеющих аттестат о среднем (полном /неполном) образовании, в том числе коррекционных школ, или высшем образовании. Набор инвалидов в отделение производится при условии, что они имеют компьютеры и хотят продолжать бесплатное обучение по программам вузов Москвы, реализующих проекты дистанционного обучения инвалидов. Московский Городской Психолого-Педагогический Университет — один из вузов, работающий по данной программе. Проживание, питание, уход и обучение осуществляются на условиях заключения договора о стационарном обслуживании обычной формы. Условия проживания: одноместные и двухместные комнаты, высококачественный уход и полноценное питание. Договор с интернатом пролонгируется по вашему желанию через 6 месяцев: либо только на срок обучения, либо на постоянное проживание и после получения диплома. Разрабатывается программа дальнейшего трудоустройства инвалидов (в том числе при постоянном проживании в стационаре). <br>
			С порядком оформления документов в ПВТ можно ознакомиться на сайте: <a href="http://www.roboi.ru/legislation/socobsmsk/" target="_blank" rel="nofollow">http://www.roboi.ru/legislation/socobsmsk/</a><br>

			С программой факультета дистанционного обучения МГППУ можно ознакомиться в рубрике нашего сайта «Объявления» и на страницах <a href="http://www.roboi.ru/ob/mgppu" target="_blank" rel="nofollow">http://www.roboi.ru/ob/mgppu</a> и <a href="http://www.roboi.ru/ob/dszmsk/" target="_blank" rel="nofollow">http://www.roboi.ru/ob/dszmsk/</a>, а также задать вопросы по почте: <a href="mailto:cerebral@mail.ru" target="_blank" rel="nofollow">cerebral@mail.ru</a>
		</li>
	</ul>
	<h2>Ссылки по теме</h2>
	<ul>
		<li>Проблемы обучения детей с ДЦП в общеобразовательной школе (статьи, курсовые, дипломные работы): <a href="http://www.xn----7sbnelen3de7b.xn--p1ai/load/vsjo_ob_osobennykh_detjakh/obuchenie_detej_s_dcp_v_obshheobrazovatelnoj_shkole/3-1-0-12" target="_blank" rel="nofollow">http://www.xn----7sbnelen3de7b.xn--p1ai/load/vsjo_ob_osobennykh_detjakh/obuchenie_detej_s_dcp_v_obshheobrazovatelnoj_shkole/3-1-0-12</a></li>
		<li>"Обучение, воспитание и коррекция детей с умственной отсталостью в условиях инклюзивного образования" Зеленина И.А: <a href="http://www.nsportal.ru/shkola/raznoe/library/2013/11/07/nauchno-prakticheskiy-seminar-obuchenie-vospitanie-i-korrektsiya" target="_blank" rel="nofollow">http://www.nsportal.ru/shkola/raznoe/library/2013/11/07/nauchno-prakticheskiy-seminar-obuchenie-vospitanie-i-korrektsiya</a></li>
		<li>Коррекция нарушений фонетико-фонематической стороны речи у дошкольников с детским церебральным параличом: <a href="http://www.referatbank.ru/referat/preview/11776/diplom-korrekciya-narusheniy-fonetiko-fonematicheskoy-storony-rechi.html" target="_blank" rel="nofollow">http://www.referatbank.ru/referat/preview/11776/diplom-korrekciya-narusheniy-fonetiko-fonematicheskoy-storony-rechi.html</a></li>
		<li>Особенности речевого развития детей с детским церебральным параличом. Речевые нарушения у дошкольников с детским церебральным параличом. Логопедическая работа с детьми с детским церебральным параличом: формирование фонетико-фонематической стороны речи <a href="http://www.webkursovik.ru/kartgotrab.asp?id=-17079" target="_blank" rel="nofollow">http://www.webkursovik.ru/kartgotrab.asp?id=-17079</a></li>
	</ul>

	<h2>Источники</h2>
	<div style="font-style: italic;">
		<ol>
			<li>Детский церебральный паралич. Хрестоматия. Составители Л.М. 	Шипицына и И.И. Мамайчук. - СПб. «Дидактика Плюс», 2003 г.</li>
			<li>Журнал «Начальная школа» N 38, 2003 г.</li>
			<li>Основы специальной психологии под ред. Л.В. Кузнецовой 3-е изд. М.: 	«Академия», 2006 г.</li>
			<li>Специальная психология под ред. В.И. Лубовского - 2-е изд. Испр.</li>
			<li>Шипицына Л.М., Мамайчук И.И. Психология детей с нарушениями 	функции опорно-двигательного аппарата. М: ВЛАДОС, 2004 г.</li>
			<li>Перспективы развития региональной системы комплексной помощи ребенку. Архангельск: Поморский ун-т, 2000. С. 265 - 268.</li>
			<li>Методические рекомендации о взаимодействии образовательного учреждения с семьей. Вестник образования, 2001. - №8. С. 24 - 33.</li>
			<li>Смирнова Е.Р. Семья нетипичного ребенка: основания социальной реабилитации // Дорога - это то, как ты по ней идешь. - Саратов: ПФРЦЦ, 1996. С.8.</li>
			<li>Хямяляйнен Ю. Воспитание родителей: концепции, направления и перспективы / Пер. с фин. - М.: Просвещение, 1993. 112 с.</li>
			<li>Каталог издательства "Теревинф" (литература по лечебной педагогике – книги для родителей и специалистов). Доступен для ознакомления на сайте: <a href="http://www.terevinf.ru" target="_blank" rel="nofollow">www.terevinf.ru</a></li>
		</ol>
	</div>
	
	<div class="content-accordeon">
		<section class="nano content-accordeon--item">
			<h3 class="title_block">Мудрый взгляд «чужой мамы»</h3>
			<div class="nano-content info" style="display: none;">
				<div class="characteristics-content">
					<p><b>Мудрый взгляд «чужой мамы»<br>
							Ольга Воронова, Киев</b></p>
					<p>На прошлой неделе мой ребенок в школьном лагере попал в одну группу с мальчиком-аутистом.</p>
					<p>Я узнала об этом случайно, когда мой малой начал жаловаться на то, что один из мальчиков в его группе бросается камнями и вообще ведет себя агрессивно. Возможно, я постаралась бы спустить ситуацию на тормозах (в конце концов, мое чадо тоже не образец идеального ребенка), но кроме прочего сын показал след от укуса, и я пошла разбираться. Вожатый-аниматор отвел меня в сторонку и сказал:</p>
					<p>"Ну, Вы понимаете, этот агрессивный мальчик - аутист. Мы не успеваем за ним следить, войдите в положение".<br>
						"Я не имею ничего против аутистов," - ответила я. - "Но Вы отвечаете за безопасность и комфорт всех детей в группе". После чего, оставив взрослых решать проблему на своем уровне, я задумалась о том, что я могу рассказать своему сыну для того, чтобы максимально сгладить его общение с особым ребенком.</p>
					<p>Я очень благодарна мамам особых детей, которые отозвались на мою просьбу и помогли мне советами. Подытоживая эти советы, я составила что-то вроде инструкции для обычного ребенка как вести себя при контактах с аутистом. </p>
					<p>К сожалению, в нашем случае первый опыт общения был отрицательным, так как взрослые, приведя особого ребенка в группу, понадеялись на «авось» и не объяснили остальным детям как себя вести. Столкнувшись с непредсказуемым поведением аутиста, у обычного ребенка может возникнуть желание объявить всех аутистов неадекватами, дураками и дальше по тексту.</p>
					<p>ВАЖНО. Я считаю, что первое, что надо сделать - сбить этот мерзкий шаблон. В моем случае оказалось достаточно заявления о том, что многие известные ученые были аутистами (хотя положа руку на сердце, навскидку я бы назвала только Тьюринга). К счастью, вместо выяснения биографических подробностей, сыну важнее оказался ответ на вопрос: "Почему?"</p>
					<p>Ответ: «У нас разные части мозга отвечают за разные навыки. Если один из навыков (а у аутистов это навык общения с окружающими) ослаблен, это место в мозгу используется для других целей. Например, для научных открытий» (да, примитивно, и где-то не совсем корректно, но для уровня десятилетки сойдет).
						Ребенок: «Ух, ты! Значит, у них просто другая прошивка!»</p>
					<p>Я: «Да, что-то вроде того».</p>
					<p>Что мы получили? Снят негатив. Ребенок вместо злости в адрес аутиста, который уже успел нечаянно чем-то обидеть, открыт для восприятия новой информации.
						Теперь можно подавать следующий тезис: "Многие из аутистов при соответствующей помощи могут научиться более-менее нормально общаться". Желательно привести пример какого-то действия, которое похоже на обычное, но Вашему ребенку дается с усилием. Я приводила в пример разговор на родном языке и на английском. Говорить на английском можно, но приходится прикладывать существенно больше усилий. Аутистам же приходится прикладывать существенно больше усилий, чтобы выполнять те естественные для нас действия, которые необходимы, чтобы поддерживать общение.</p>
					<p>После этого у нас с малым было лирическое отступление об этапах взросления социума в целом, о том, как постепенно человечество приходило к мысли о том, что те, кто "не как все", тоже заслуживают возможности быть полноправными членами общества. И как общество может им, особым людям, в этом помогать. (Тут мы вспомнили пандусы и говорящие светофоры, благо примеры как раз оказались перед глазами). И что каждый из нас может приложить в этом месте немного усилий, чтобы сделать мир лучше.</p>
					<p>После всего этого ребенок окончательно переключился в режим: "Я готов помочь".</p>
					<p>Теперь можно выдавать советы по тому, как вести себя с аутистом. </p>

					<p>1) проговаривать любое действие, касающееся особого ребенка ДО того, как ты что-то сделаешь. И давать аутисту возможность отказаться. Т.е. не взять за руку, а сказать: «Я сейчас возьму тебя за руку. Можно?» Не кинуть мячик, а сказать: «Я сейчас кину мячик, а ты его лови, а потом кидай обратно. Хочешь? Хочешь, мы так покидаем мячик несколько раз?»</p>

					<p>2) четко объяснять правила игры и не менять их в процессе. Таким детям легче играть в игры с четкими правилами, и в разы сложнее играть в игры, где правила меняются по ходу;</p>

					<p>3) такие дети часто более спокойно чувствуют себя в повторяющейся обстановке: сидеть на одном и том же месте в столовой, раскладывать принадлежности одним и тем же образом. Тут просто не мешай. Можно запомнить, какое место выбрал этот ребенок, и стараться не занимать его, пока он не сел;</p>
					<p>4) такие дети часто болезненно воспринимают вторжение в личное пространство. Эта формулировка, конечно, требует, чтобы Ваш ребенок понимал, что такое личное пространство. В принципе пункт №1 отчасти как раз про это, и для младших школьников я бы им (пунктом №1) и ограничилась. У нас в семье есть понятие "бульбашка" (аналог «домика»), которое как раз описывает границы личного пространства, так что мне было на что опереться в разговоре с ребенком. Поэтому тут был совет начинать разговор с аутистом на бОльшем расстоянии, чем с обычным ребенком и помнить про "бульбашку";</p>

					<p>5) помнить, что этим детям приходится прикладывать больше усилий для общения, значит и уставать от общения они могут намного быстрее. Детям постарше можно рассказать про признаки того, что аутисту нужна пауза, и как ему с этим помочь;</p>

					<p>6) важно так же предупредить своего ребенка, что соблюдение этих правил общения не гарантирует мгновенного изменения в отношениях с аутистом. Тут можно вспомнить кого-то, с кем у Вашего ребенка достаточно долгий конфликт (наверняка в классе или во дворе есть кто-то, с кем ребенок не дружит) и попросить ребенка ответить на вопрос: "Если бы тот, с кем ты в долгой ссоре внезапно стал вести себя как лучший друг, ты бы сразу ему поверил? Или подождал, вдруг это хитрая ловушка?" и добавить, что аутисту намного сложнее изменить свое впечатление об окружающих.</p>

					<p>Не скажу, что после всех этих инструкций общение моего ребенка с ребенком-аутистом пошло как по маслу. Ну, в общем-то, никто этого и не ожидал (см. пункт №6). Но, по крайней мере, до конца смены в лагере они добрались без серьезных конфликтов. По словам сына, в какой-то из дней у них даже получилось что-то вроде приятельского общения.</p>
				</div>
			</div>
		</section>
	</div>
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>