<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Благотворительность");
$APPLICATION->SetPageProperty("h2", "Список фондов");
$APPLICATION->SetPageProperty("h1", "Жизнь в обществе");
//$jso->enable('site/loader');
?>
<div class="page">
  <h2>Некоммерческие организации в Москве</h2>
  <h3>Центр Роналда Макдоналда</h3>
  <p>Социальная и психолого-педагогическая помощь детям. Программы разработаны для ребят с ограниченными возможностями здоровья (с ментальными нарушениями, нарушениями зрения, слуха, речи, опорно-двигательного аппарата, больных ДЦП, с расстройствами аутистического спектра, с хроническими соматическими заболеваниями). Реабилитационно-рекреационные, физкультурно-оздоровительные занятия и спортивно-массовые мероприятия, компьютерный класс, класс развивающих игр, тренажёрный зал, занятия на свежем воздухе. Работают квалифицированные специалисты по адаптивной физической культуре, психолог.<br> 
  Тел.: 8-499-149-31-91; 8-499-140-30-38; 8-499- 149-33-64 </p>
  <p>м. Молодёжная (первый вагон из Центра). Автобус № 691 до остановки «Крылатский мост». Идти по ходу автобуса до лестницы, спуститься с моста. Пройти под мостом, перейти дорогу и идти вперёд по улице Островной, между железным забором слева и Москва- рекой справа. Через 600 метров поворот налево.</p>
  <p>м. Сокол, м. Октябрьское поле. </p>
  <p>Автобус № 691, Троллейбус № 19 до остановки «Крылатский мост». Далее вернуться назад до лестницы, спуститься с моста. Затем перейти дорогу и идти вперёд по улице Островной, между железным забором слева и Москва-рекой справа. Через 600 метров поворот налево.</p>
  <p><a target="_blank" href="http://www.rmhc.ru/rub/2">http://www.rmhc.ru/rub/2</a></p>
  <h3>Автономная некоммерческая организация Гуманитарно-благотворительный центр «СОСТРАДАНИЕ»</h3>
  <ul>
    <li>Медицинская, социальная и психологическая помощь</li>
    <li>Предоставление надомных услуг лежачим и малоподвижным пациентам</li>
    <li>Консультации по вопросам получения льгот и компенсаций</li>
    <li>Социальные услуги: прачечная, благотворительное кафе, кабинет экстренной медицинской помощи, мини-лаборатория экспресс-анализов крови и мочи, пункт проката ортопедического оборудования, ксерокопирование документов, библиотека специальной литературы, пункт благотворительной раздачи лекарств и перевязочных средств</li>
  </ul>
  <p>Тел.: 771-02-03 (запись на приём), (495) 454-56-91</p>
  <p>Адрес почтовый: 117331, Москва, а/я 41</p>
  <p>Адрес приёмной: Москва, Большой Головин пер., 22,1 подъезд, 3 этаж</p>
  <p>E-mail: gbccom@online.ru</p>
  <h3>Комиссия по церковной социальной деятельности при епархиальном совете г. Москвы</h3>
  <ul>
    <li>Помощь в оплате за лечение людям, оказавшимся в тяжёлой жизненной ситуации, одиноким пожилым людям
    <li>Помощь пациентам московских госпиталей, психоневрологических интернатов для детей и взрослых
    <li>Медпомощь бездомным в круглосуточном Автобусе милосердия
  </ul>
  <p>Тел: (495) 237-34-27</p>
  <p>Круглосуточный Скорой социальной помощи: (495) 107-70-01</p>
  <p>Адрес: 119049, Москва, Ленинский пр., 8, корп.12 больничный храм Св. благоверного царевича Дмитрия</p>
  <h3>Региональная общественная организация инвалидов «ТВОРЧЕСКОЕ ПАРТНЕРСТВО»</h3>
  <p>Творческие проекты, осуществляемые инвалидами (кукольный театр «Котофей», факультатив керамики и кружок «Оригинальная керамика» для детей-инвалидов).</p>
  <p>Создание Центра независимой жизни для одаренных людей с ограниченными возможностями здоровья.</p>
  <p>Тел.: 8495 303-22-60</p>
  <p>E-mail: artp65@mail.ru</p>
  <p>Юр. адрес: 121614, Москва, ул. Крылатские холмы, 30, корп.3, кв.26</p>
  <p>Фактический адрес: Каширское шоссе д. 23</p>
  <h3>Региональная общественная организация инвалидов «ЧЕЛОВЕК НА КОЛЯСКЕ»</h3>
  <ul>
    <li>Клуб знакомств для инвалидов</li>
    <li>Шахматный клуб</li>
    <li>Организация занятий по дартсу, шашкам, настольному теннису, плаванию</li>
    <li>Организация экскурсий для инвалидов</li>
  </ul>
  <p>Тел.: (499)734-06-92</p>
  <p>Адрес: 123536, Зеленоград, корп.505, кв.20</p>
  <h3>Региональная общественная организация инвалидов «ПЕРСПЕКТИВА»</h3>
  <p>Помощь в получении детьми-инвалидами дошкольного и школьного образования </p>
  <p>Содействие трудоустройству</p>
  <p>Юридическая помощь инвалидам</p>
  <p>Организация и проведение кинофестиваля «Кино без границ»</p>
  <p>119021, Москва, ул. Тимура Фрунзе, 16 строение 3 (вход с Большого Чудова переулка)</p>
  <p>Тел./факс +7(495)725-39-82</p>
  <p>www.perspektiva-inva.ru, e-mail: office@perspektiva-inva.ru</p>
  <h3>Региональная общественная организация «Общество инвалидов и семей, имеющих детей-инвалидов «Салюс»</h3>
  <ul>
    <li>Социальная и медико-психологическая реабилитация</li>
    <li>Консультации по медицинским и правовым вопросам</li>
    <li>Кружковая работа</li>
    <li>Организация отдыха во время школьных каникул</li>
    <li>Подростковый клуб</li>
  </ul>
  <p>Тел./факс: (495) 184-61-01, 475-38-88</p>
  <p>Адрес: 129346, Москва, ул. Коминтерна, 46</p>
  <h3>Региональная общественная организация инвалидов Благотворительный горнолыжный центр детей-инвалидов «Снежок»</h3>
  <p>Занятия горнолыжным спортом с детьми-инвалидами с нарушениями опорно-двигательного аппарата (ДЦП, аутизм и др.)</p>
  <p>Тел.: (495) 131-43-02</p>
  <p>Адрес: Москва, ул. Крылатские Холмы, Горнолыжная база «Крылатское».</p>
  <p>E-mail: tminenkova@yandex.ru</p>
  <h3>Центр профессионально-творческой реабилитации детей инвалидов и инвалидов с детства «Преодоление-Л»</h3>
  <p>Интеграция детей инвалидов в общество путем оказания реабилитационной помощи, содействие в реализации программ и мероприятий детей инвалидов и инвалидов с детства в интегрированных группах.</p>
  <p>Работают творческие мастерские по аранжировке цветов, изостудия, студии: хореографии, вокала, театральная и парикмахерского мастерства, классы: компьютерный и английского языка, зал ЛФК и лечебно-верховая езда. Работают классы подготовки детей к школе, группа интеллектуального развития для самых маленьких. Профессиональные педагоги, психолог, логопед, социальный работник, режиссер. Для детей с 3 летнего возраста работает дошкольная студия эстетического воспитания и физического развития «Ласточка».</p>
  <p>111396, г. Москва, Союзный проспект, д. 4, под. 8</p>
  <p>Тел./факс: +7 (495) 301-61-50, +7 (495) 301-05-77.</p>
  <p>http://www.preodolenie-l.ru/, e-mail: info@preodolenie-l.ru</p>
  <h3>Региональная общественная благотворительная организация инвалидов — ПараАртийский центр «ИВАН ДА МАРЬЯ»</h3>
  <ul>
    <li>Поэтическая студия; вокальная студия</li>
    <li>Студия изобразительного и декоративно-прикладного искусства</li>
    <li>Организация акций и концертных мероприятий, в которых участвуют инвалиды</li>
    <li>Проведение Артиады народов России</li>
    <li>Организация досуга</li>
  </ul>
  <p>Тел. (495) 388-42-27</p>
  <p>Адрес: 117587 Москва, ул. Россошанская, 4, корп.4, подъезд 2</p>
  <p>E-mail: paraartiada@mail.ru, paraartiada@rambler.ru</p>
  <h3>Региональная общественная организация инвалидов Московский городской клуб инвалидов «Контакты-1»</h3>
  <p>Программа социализации личности ребенка; творческая реабилитация</p>
  <p>Благотворительные обеды, льготное транспортное обслуживание инвалидов</p>
  <p>Проведение ежегодного московского фестиваля творчества детей-инвалидов «Я люблю этот мир»</p>
  <p>Тел.: (495) 474-80-91, 474-09-36, 474-59-65, 474-79-49</p>
  <p>Адрес: 129336, Москва, ул.Стартовая, 11</p>
  <p>E-mail: contacts-1@mail.ru</p>
  <h3>Группа социально-творческой реабилитации детей и молодежи с отклонениями в развитии «Круг»</h3>
  <p>Содействие интеграции детей и молодежи от 3-х до 35 лет с ограниченными возможностями здоровья( с генетическими проблемами психического развития, нарушениями опорно-двигательного аппарата, соматическими заболеваниями, нарушениями зрения, слуха) и их семей в культуру и общество.</p>
  <p>Все занятия проводятся бесплатно.</p>
  <p>Адрес: 129366 г. Москва, улица Стартовая д.35, кв. 65</p>
  <p>Тел.: 471-95-89</p>
  <p>http://krug.ikanik.ru</p>
  <h3>СОРДИ — некоммерческая организация Ассоциация содействия обучению и реабилитации детей-инвалидов</h3>
  <ul>
    <li>Групповые занятия детей с ДЦП по методу кондуктивной педагогики</li>
    <li>Занятия в группах по вербальному методу для детей с нарушением слуха</li>
    <li>Поиск средств на кохлеарную имплантацию</li>
    <li>Реабилитация после операции</li>
  </ul>
  <p>Тел: (495) 535-73-19</p>
  <h3>Региональная благотворительная общественная организация поддержки детей с нарушением опорно-двигательного аппарата Детского хореографического объединение «Исцеление»</h3>
  <p>Творческая реабилитация, народные танцы</p>
  <p>Организация досуга</p>
  <p>Тел.: 8 (903) 240-23-44, Нина Дмитриевна,</p>
  <p>8 (903) 396-34-59, Светлана Владимировна</p>
  <p>Адрес: Москва, Министерство культуры РФ,</p>
  <p>Большой Гнездниковский пер. 6/7 (м.Пушкинская)</p>
  <p>http://www.healing.su/</p>
  <h3>РДМОО «Флёна»</h3>
  <p>Региональная детско-молодежная общественная организация содействия развитию спортивно-оздоровительной верховой езды и иппотерапии. Иппотерапия, конный спорт по программе «Паралимпийская выездка» и «Специальная Олимпиада». Квалифицированные тренеры, педагоги, психологи и врачи.</p>
  <p>Адрес: г. Москва, ЮВАО, Люблино, ул. Тихая, д. 23, стр. 7-8 Проезд: м. Текстильщики, авт. № 623, 650, 641, 633 до ост. Ст. Люблино, м. Кузьминки, тр.№ 74, до ост. Школа Достоевского</p>
  <p>Тел. :+7 (495) 740-2998, +7 (963)779-2935</p>
  <p>http://www.flyona.ru/, e-mail: flena2008@mail.ru</p>
  <h3>Благотворительная некоммерческая автономная организация Детский экологический центр «Живая нить»</h3>
  <ul>
    <li>Иппотерапия для детей-инвалидов и молодых инвалидов (ДЦП и заболеваниями, связанными с психоэмоциональными и интеллектуальными нарушениями)</li>
    <li>Конный спорт для инвалидов</li>
    <li>Психолого-педагогическая, социальная и творческая реабилитация</li>
  </ul>
  <p>Tел.: (495)634-0823, (903)783-0020</p>
  <p>Адрес: 121352 Москва, Славянский бульвар д.3 кв.7</p>
  <p>E-mail: zhivayanit@yandex.ru</p>
  <br>
  <h2>Общественные организации</h2>
  <p>ОБЩЕСТВО ДЕТЕЙ-ИНВАЛИДОВ, ГОРОД МАХАЧКАЛА Дагестанская республиканская организация ВОИ367026, Республика Дагестан, г.Махачкала, ул. Энгельса, дом 25-б, кв.3  8(8722)67-83-57</p>
  <p>ОБЩЕСТВО-ДЕТЕЙ ИНВАЛИДОВ, ГОРОД МАГАС Ингушская республиканская организация ВОИ386203, Республика Ингушетия, Сунженский район, ст.Орджоникидзевская,ул.Л.Толстого, 548(873-47)2-28-23<p>
  <p>ОБЩЕСТВО ДЕТЕЙ – ИНВАЛИДОВ, ГОРОД НАЛЬЧИК Кабардино-Балкарская республиканская организация ВОИ360051, КБР, г.Нальчик, ул.Кабардинская,д. 17 8(8662)777-110; 777-071</p>
  <p>ОБЩЕСТВО ДЕТЕЙ – ИНВАЛИДОВ, ГОРОД ЧЕРКЕССК Карачаево-Черкесская республиканская организация ВОИ369000, КЧР, г.Черкесск, пл.Кирова, 18 (87822)6-32-66</p>
  <p>ОБЩЕСТВО ДЕТЕЙ - ИНВАЛИДОВ, ГОРОД ВЛАДИКАВКАЗ Феникс, центр Реабилитации Детей-Инвалидов, Республиканский, ГУ362008, Владикавказ, ул. Гадиева, 58а+7 (8672) 52-12-13 Северо-Осетинская республиканская организация ВОИ362040, г.Владикавказ, ул.Революции, 33 8(8672) 53-39-28, 53-74-70</p>
  <p>ОБЩЕСТВО ДЕТЕЙ - ИНВАЛИДОВ, ГОРОД СТАВРОПОЛЬ Ставропольская краевая организация ВОИ355029, г.Ставрополь, ул.Ленина, 369 8(8652)35-02-00, 35-08-26</p>
  <p>ОБЩЕСТВО ДЕТЕЙ – ИНВАЛИДОВ, ГОРОД КУРГАН Курганская Городская Общественная Организация по защите прав детей-инвалидов «Дети Солнца» г.Курган, ул.Куйбышева, 169-39 Курганская область, Звериноголовский р-он, с.Прорывное, ул. Советская, 34 (3522)224294 (35240)23409 дети-солнца45.рф. Курганская областная организация ВОИ640002, г.Курган, ул.Савельева, д.45а 8(3522)24-32-11</p>
  <p>ОБЩЕСТВО ДЕТЕЙ – ИНВАЛИДОВ, ГОРОД ЕКАТЕРИНБУРГ Общественная организация родителей детей инвалидов «Радий» Екатеринбург, Железнодорожный район, ул, Таватуйская, д. 19 факс/тел. (343) 322-32-94, сот. 8-904-986-12-27 http://deti-invalid.ru/ ОСОБЫЙ РЕБЕНОК БЛАГОТВОРИТЕЛЬНАЯ ОРГАНИЗАЦИЯ ДЕТЕЙ-ИНВАЛИДОВ Екатеринбург г., Хибиногорский переулок, 29 +7 (343) 263-71-09АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ СОЦИАЛЬНО-ПЕДАГОГИЧЕСКОГО ЦЕНТРА...</p>
  <p>ОБЩЕСТВО ДЕТЕЙ – ИНВАЛИДОВ, ГОРОД ТЮМЕНЬ Тюменская областная организация ВОИг. Тюмень, 625001, ул. Уральская-60 т. 238-025, т/ф. 43-11-54 http://www.voi-72.ru</p>
  <p>ОБЩЕСТВО ДЕТЕЙ – ИНВАЛИДОВ, ГОРОД ХАНТЫ-МАНСИЙСК Бюджетное учреждение Ханты-Мансийского автономного округа – Югры «Реабилитационный центр для детей и подростков с ограниченными возможностями «Лучик» 628002, ул. Красногвардейская д. 7А, г. Ханты-Мансийск, Ханты-Мансийский автономный округ – Югра Тел/факс: 8(3467) 33-61-62 http://luchikhm.ru/ Ханты-Мансийская окружная организация ВОИ628012, г.Ханты-Мансийск, ул.Чехова, д.12-а.</p>
  <h3>Юридическая поддержка семей, воспитывающих детей с нарушениями развития</h3>
  <p>Россия Москва Центральный округ</p>
  <p>ул. Садовая-Кудринская, д.8/12 Тел.: 778-78-39 http://www.fpgp.ru</p>
  <h3>Российская государственная детская библиотека. Программа помощи детям-инвалидам</h3>
  <p>Россия Москва Центральный округ.</p>
  <p>Калужская площадь, д. 1, тел.: 230-05-50, 230-18-49, директор библиотеки: Жаркова Лидия Михайловна</p>
  <h3>Общества семей, имеющих детей-инвалидов</h3>
  <p>Россия Москва</p>
  <p>http://ratings.7ya.ru/org/list.aspx?cid=2&tid=16#page</p>
  <h3>Совет родителей детей-инвалидов Москва и Московская область</h3>
  <p>115054, Россия, Москва, ул. Бахрушина, 21/23, стр.5</p>
  <p>(495)953-14-35, (495) 959-20-51</p>
  <p>mgo_voi@mail.ru</p>
  <h3>Региональная благотворительная детско-юношеская общественная организация инвалидов «Наитие».</h3>
  <p>info@inva-naitie.ru</p>
  <p>117628, г. Москва, ул. Старобитцевская, д. 17, корп. 1 Юго-Западный округ, Северное Бутово</p>
  <p>8 (495) 711-47-36 Пн-Чт с 13.00 до 19.00, Пт: с 13 до 17.00, суббота, воскресенье — выходные.</p>
  <h3>Ассоциация организаций в помощь детям–инвалидам Санкт Петербург: Компания «ГАООРДИ»</h3>
  <p>Находится по адресу: Обуховской обороны проспект, 199 в Невском районе Санкт-Петербурга.
  <p>+8 (812) 362-76-78, 362-76-79, 362-76-80.</p>
  <p>Официальный веб-сайт по адресу www.gaoordi.ru</p>
<br clear="all">
</div>

<?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"fond_list",
	Array(
		"AJAX_MODE" => "N",
		"IBLOCK_TYPE" => "charity",
		"IBLOCK_ID" => "24",
		"NEWS_COUNT" => "4",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_ORDER1" => "DESC",
		"SORT_BY2" => "SORT",
		"SORT_ORDER2" => "ASC",
		"FILTER_NAME" => "",
		"FIELD_CODE" => array("CODE"),
		"PROPERTY_CODE" => array("URL"),
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"SET_TITLE" => "N",
		"SET_STATUS_404" => "N",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"ADD_SECTIONS_CHAIN" => "N",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"INCLUDE_SUBSECTIONS" => "Y",
		"CACHE_TYPE" => "N",
		"CACHE_TIME" => "36000000",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"PAGER_TEMPLATE" => ".default",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"PAGER_TITLE" => "Новости",
		"PAGER_SHOW_ALWAYS" => "Y",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N"
	)
);?>  
  
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>