<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Психологическая поддержка");
$APPLICATION->SetPageProperty("h2", "Психологическая поддержка");
$APPLICATION->SetPageProperty("h1", "Жизнь в обществе");
?>
<div class="page">
  <h2>Психологическая помощь семьям, воспитывающим «особых» детей</h2>
  <p>В психокоррекционной работе нуждается вся семья в целом.<br>
  Психолог, работающий с семьями, воспитывающими «особых» детей, строит работу по следующим направлениям:<br><br>
  1. Проведение психологического диагностирования семьи. 
  <br>2. Разработка основных направлений работы. 
  <br>3. Использование психокоррекционных и психотерапевтических приемов, направленных на оказание помощи. </p>
  <h3>Примерный инструментарий для диагностирования семьи:</h3>
  <p>Наблюдение, беседы-интервью, проективные методики, личностные тесты (16- факторный личностный опросник Кеттелла, методика аутоидентификации акцентуаций характера (Э.Г. Эйдемиллер), опросник PARI «Измерения родительских установок и реакций».</p>
  <h3>Задачи психокоррекционной работы с родителями и семьей:</h3>
  <ul>
    <li>Помочь родителям принять себя и своих детей, такими какие они есть;</li>
    <li>Раскрыть собственные творческие возможности,</li>
    <li>Изменить взгляд на свою проблему – воспринимать ее не как «крест», а как «особое предназначение»; </li>
    <li>Вооружить родителей различными способами коммуникации; </li>
    <li>Научить помогать и поддерживать друг друга; </li>
    <li>Помочь избавиться от чувства обособленности и брошенности в своем горе; </li>
    <li>Помочь в формировании адекватной оценки психологического состояния детей;</li>
    <li>Снятие тревоги и страха отвержения;</li>
    <li>Сформировать адекватное представление об общественных процессах и месте «особых» людей в структуре общества;</li>
    <li>Помочь избавиться от комплекса вины и неполноценности себя и своей семьи.</li>
  </ul>
  <p><b>Психотерапевтическая работа может быть осуществлена на нескольких уровнях:</b></p>
  <ul>
    <li>Мотивация для повышения активности пессимистически настроенных членов семьи;</li>
    <li>Актуализация потребности в самораскрытии;</li>
    <li>Эмоциональная коррекция состояния родителей и др. членов семьи;</li>
    <li>Формирование умений саморегуляции, снятие эмоционального напряжения;</li>
    <li>Тренинги, формирующие эффективные навыки и умения, переоценка жизненной ситуации.</li>
  </ul>
  <p>Психологам следует помочь родителям принять себя и своих детей, такими, какие они есть, а также раскрыть собственные творческие возможности.</p>
  <p><b>Важно понять, насколько родители, воспитывающими ребенка с ограниченными возможностями готовы к сотрудничеству</b>. Наибольшие трудности вызывают родители с низким уровнем мотивации. Самая продуктивная форма работы с такими семьями – индивидуальная работа, в частности, индивидуальное консультирование. Индивидуальное консультирование проводится в несколько этапов. Задача первого этапа – создание доверительных, откровенных отношений. Следующий этап – обсуждение проблем родителей, планирование дальнейших встреч.</p>
  <p>Терапевтическое вмешательство целесообразно проводить непосредственно после установки доверительных отношений. Выраженность стресса бывает больше у тех членов семьи, которые недостаточно дифференцированы друг от друга. Они не способны ни оказать помощь друг другу, не принять ее, т.к. чрезмерно зависимы и не имеют своего «я».<br>Родители чувствуют себя беспомощными. Задача психолога – помочь членам семьи обрести контроль над ситуацией. Прежде всего, следует предложить родителям вспомнить об их сильных сторонах, которые помогли им справиться с трудностями, которые семья преодолела раньше.</p>
  <p>Каждого члена семьи просят открыто выразить свои чувства и рассказать о том, какое влияние оказало известие о болезни ребенка лично на него.<br>
  Психолог поможет найти приемлемые решения, обеспечивающие поддержку членам семьи, поможет снизить чувство тревоги.</p>
  <p>Программа групповой работы может включать различные приемы современной практической психологии: тренинги с элементами креативной терапии, телесно ориентированной терапии, методов «песочной терапии», тренинги ситуаций с использованием приемов психодрамы, гештальт-терапии. </p>
  <p>Самым сложным процессом должно быть снятие тревоги и страха отвержения. Специальные упражнения помогут родителям осознавать чувство одиночества. Цель первого этапа группового процесса – установление доверительных отношений. Эту поддержку вначале организует психолог, а затем, группа обеспечивает своего участника положительный обратной связью. </p>
  <p>Родители, находящиеся в стадии «хронической печали», в стремлении выразить поддержку другому члену группы, часто отражают неуверенность, тревогу. Для полного раскрытия самосознания участнику необходима поддержка всей группы. На следующем этапе работы можно переходить к формированию у родителей, воспитывающих детей с ограниченными возможностями, адекватного представления об общественных процессах и месте «особых» детей в структуре общества. Важно снять комплекс вины и неполноценности с члена группы и его семьи. «Осознание этого помогает родителям по-новому смотреть на свою жизнь и жизнь своих «особых» детей» Семейные ситуации перестают восприниматься ими как безысходные. Это в свою очередь предупреждает возможность ситуации, психологического отвержения больного ребенка и позволяет матери, наконец, ощутить так необходимые ей радости материнства. Семья начинает принимать больного ребенка. </p>
  <p>Участие родителей в группах встреч поощряет их к раскрытию самих себя. Самораскрытие – трудный, длительный процесс, особенно для такой «закрытой» категории родителей. Но родители, воспитывающие «особых» детей, объединены одной общей ситуацией, поэтому психологу в процессе необходимо стремиться к формированию таких взаимоотношений между членами группы, которые способствовали бы взаимопониманию.</p>
  <p>Есть смысл организовать встречи братьев и сестер больных детей. Ведь дети и подростки иначе воспринимают проблемы, у них возникают определенные страхи и опасения, с которыми нужно поделиться. Не всегда такого рода встречи должны проходить с родителями, важно знать, что подобные затруднения испытывают не только они. <br>В психокоррекционной работе нуждается вся семья в целом.</p>
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>