<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Паллиативная помощь"); ?><div class="page">
	<h2>Паллиативная помощь: кому и для чего?</h2>
	<p>
		 Всемирная организация здравоохранения определяет паллиативную медицинскую помощь как подход, который способствует улучшению качества жизни неизлечимо больных людей и их семей. Она направлена на избавление от боли и облегчение других тяжелых проявлений заболевания. Но если помощь безнадежно больным взрослым регулярно становится темой общественного обсуждения, то о паллиативной педиатрии порой мало что знают и сами врачи.&nbsp;
	</p>
	<p>
		 В оказании паллиативной помощи детям и взрослым существует большая разница.
	</p>
	<div class="characteristics-content">
		<div class="select-block-color">
			 Если более 90% взрослых паллиативных больных имеют онкологические заболевания (и на первый план выходят вопросы адекватного обезболивания), то у детей они составляют всего 10-15%. Остальное – неврология.
		</div>
	</div>
	<p>
		 Это дети с тяжелой формой детского церебрального паралича, посттравматическим синдромом, тяжелой перинатальной патологией, наследственной генетически обусловленной патологией. Состояние у них разное, есть дети в тяжелом вегетативном статусе. Но многие, например, имея тяжелый вариант стомы (отверстие в кишечнике или мочевом пузыре, выведенное на брюшную стенку), совершенно интегрированы в общество. Поэтому в данном случае очень важно обучение. Для этих детей оно - свет в окне, возможность стремиться к чему-то. А это крайне важно.
	</p>
	<p>
		 В паллиативной помощи детям психологическая сторона выходит на первый план. Эта работа предъявляет&nbsp;высокие требования как к профессионализму, так и к нравственным качествам паллиативного педиатра. Паллиативную педиатрию называют «разговаривающей медициной». Больной ребенок полностью зависим от взрослых. Его могут плохо лечить и плохо за ним ухаживать: бывает, что родители хотят «или здорового ребенка, или никакого». Ребенок не принимает решений. Существует масса особенностей в коммуникации с неизлечимо больным или обреченным на тяжелую пожизненную инвалидность ребенком. Необходима помощь не только больному ребенку, но и его семье, как матери и лицам по уходу, так и братьям и сестрам.&nbsp;
	</p>
	<p>
		Многие успешные модели паллиативной помощи включают негосударственный сектор - это общемировая тенденция. Медицинскую сторону может закрыть государственное медицинское учреждение, а волонтеры и благотворительные фонды - остальное. Ведь команда, помимо педиатра, включает психолога, специалиста по духовной поддержке, социальных работников, игротерапевтов.&nbsp;
	</p>
	<p>
		 Сайт о паллиативной помощи: <a href="http://www.pro-palliativ.ru/o_portale" rel="nofollow" target="_blank">http://www.pro-palliativ.ru/o_portale</a><br>
		 Фонд "Детский паллиатив": <a href="http://www.rcpcf.ru/" rel="nofollow" target="_blank">http://www.rcpcf.ru/</a>
	</p>
	<div class="content-accordeon">
 <section class="nano content-accordeon--item">
		<h3 class="title_block">Чтобы получить паллиативную помощь, о ней надо просто попросить</h3>
		<div class="nano-content info" style="display: none;">
			<div class="characteristics-content">
				<div class="question">
					<p>
						 О проблемах паллиативной помощи в Москве мы беседуем с <b>директором ГБУЗ «Центр паллиативной медицины» Департамента здравоохранения г. Москвы Нютой Федермессер</b>.
					</p>
					<div class="heading">
						 Сколько человек в Москве нуждаются в паллиативной помощи?
					</div>
					<div class="text-border">
						 Ежегодно около 56 тыс. больных, и прогнозы показывают, что цифра эта будет расти. Причины разные: старение населения, улучшение медицинской помощи - люди стали меньше умирать от сердечно-сосудистых заболеваний, выросла продолжительность жизни при тяжелых хронических заболеваниях.
					</div>
					<div class="heading">
						 А сколько москвичей смогли получить паллиативную помощь?
					</div>
					<div class="text-border">
						 В прошлом году - не более 14 тыс. человек. То есть около 25%. И реорганизация паллиативной помощи призвана как раз эту ситуацию исправить.
					</div>
					<div class="heading">
						 Каким образом?
					</div>
					<div class="text-border">
						 Разрабатываются единые критерии оценки качества, единые форматы медицинской документации, увеличивается штатное расписание. В Москве много лет работали восемь хосписов. В каждом по 30 коек, все они работали по территориальному принципу, в каждом организована выездная служба. Однако в одних хосписах врач за год посещал около двух тысяч больных, а в другом - чуть больше трехсот. В одних хосписах эффективные лекарства, в том числе опиоидные анальгетики, расходовались сотнями упаковок, а в других на порядок меньше. Где-то было круглосуточное посещение, а где-то родственников не пускали к умирающим близким. Больные с одинаковыми диагнозами, одинаковой тяжестью состояния в одном случае оказывались на хосписной койке, а в другом - оставались жить дома, обезболенные, с круглосуточной поддержкой медицинского персонала, среди своих родных стен и с близкими рядом. То, что разные хосписы работали по разным стандартам, неприемлемо. Реорганизация призвана сделать качественную помощь в конце жизни доступной для каждого пациента в Москве.
					</div>
					<div class="heading">
						 Каким образом построена работа хосписной службы?
					</div>
					<div class="text-border">
						 Система паллиативной помощи - это не только Центр паллиативной медицины (созданный на базе Городской клинической больницы №11) и хосписы со своими стационарами и выездными службами. Это еще и отделения паллиативной помощи в 14 городских больницах (305 взрослых и 70 детских коек, а так же две детские выездные службы), 54 кабинета паллиативной помощи в амбулаторно-поликлинических центрах. Административно они будут подчиняться своим главным врачам, но методологически, идеологически и функционально - Центру. Врачи кабинетов должны тесно сотрудничать и с участковыми терапевтами, и с врачами-специалистами по основному заболеванию пациента, и с паллиативными стационарами и патронажными службами. Выездная служба, которая должна заниматься профессиональной помощью пациентам и их семьям в последний год жизни больного, в следующем году будет переведена на семидневный режим работы. Будут выделены круглосуточные бригады.
					</div>
					<div class="heading">
						 А каковы показания для амбулаторной и стационарной паллиативной помощи?
					</div>
					<div class="text-border">
						 Около 80% пациентов хосписов не требуют госпитализации, они могут получать адекватную терапию дома. В хоспис надо госпитализировать человека, чей жизненный прогноз не превышает три месяца. Однако сейчас там зачастую лежат люди, чей прогноз порой больше года, а то и многих лет, при условии хорошего ухода. Это стабильные хронические больные, которые вполне могут находиться дома, и при нормальной ситуации в семье и правильно организованном уходе им дома лучше - проще сохранить большинство жизненных функций, ведь дома меньше правил и запретов. Вот таким стабильным пациентам нужны паллиативные кабинеты в поликлиниках. Если состояние ухудшится, то тогда подключатся выездные паллиативные службы центра, а позже, увы, и хоспис. Главная задача выездной службы - патронаж. А главная цель - работать с пациентом и его родственниками на опережение симптомов. Паллиативная помощь в стационаре должна оказываться, когда заболевание вступило в активную терминальную фазу.
					</div>
					<div class="heading">
						 А какова главная проблема московской хосписной службы?
					</div>
					<div class="text-border">
						 Самая большая проблема - нехватка подготовленных кадров. Но это проблема не московская, а федеральная. Практически нет кафедр паллиативной медицины в медвузах, нет федерального государственного образовательного стандарта, как для врачей, так и для медсестер. В настоящее время кабинеты паллиативной помощи наполовину недоукомплектованы врачами. Еще один важный момент - недостаточная информированность общества о возможности получить паллиативную помощь. Люди могут и должны требовать достойного отношения к себе и своим близким. Все остальные проблемы организационные: паллиативная служба Москвы проходит переходный этап.
					</div>
					<div class="heading">
						 Что можно посоветовать людям, чьи близкие или они сами нуждаются в паллиативной помощи?
					</div>
					<div class="text-border">
						 Нужно просто обратиться за помощью. У них на руках должно быть заключение врачебной комиссии из поликлиники, к которой они прикреплены, или из больницы, где в настоящий момент находится человек, что пациент является паллиативным: то есть что его заболевание неизлечимо и он более не нуждается в активном лечении. Это делается для того, чтобы защитить пациента - исключить случаи, когда он может попасть в хоспис недолеченным или недообследованным. С это бумагой нужно обратиться в хоспис по месту жительства или в Центр паллиативной помощи.
					</div>
 <br>
					<p>
						 Центр паллиативной медицины Департамента здравоохранения города Москвы:<br>
						 Москва, ул. Двинцев д. 6, стр. 2<br>
						 Телефоны: справочная 8 (499) 940-19-54, приемное отделение 8 (499) 940-19-48<br>
						 E-mail: <a href="mailto:cpmdzm@zdrav.mos.ru">cpmdzm@zdrav.mos.ru</a>
					</p>
				</div>
			</div>
		</div>
 </section>
	</div>
</div>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>