<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общая характеристика ДЦП");
$APPLICATION->SetPageProperty("h2", "Общая характеристика ДЦП");
$APPLICATION->SetPageProperty("h1", "Детский церебральный паралич");
?>
<div class="page">

 <div class="characteristics-content">
  <div class="select-block-color">Родители узнают от невролога, а, возможно, из статей и книг, о форме недуга, поразившего ребенка. Правильно установленный диагноз и определение формы ДЦП позволят выбрать верный курс для лечения и реабилитации.</div>
  <h3>Формы ДЦП, в зависимости от затронутых областей мозга:</h3>
  <div class="group-formy-pic">
   <img src="/image/formy-pic.png" alt="">
  </div>
  <h3>В зависимости от двигательных, психических и речевых расстройств при ДЦП определены следующие клинические формы заболевания:</h3>
  <ul>
   <li><b>спастическая диплегия</b> – наблюдается преимущественное поражения ног,</li>
   <li><b>двойная гемиплегия</b> — спастический тетрапарез, руки поражены несколько больше, чем ноги,</li>
   <li><b>гемиплегия</b> — одностороннее поражение руки и ноги,</li>
   <li><b>гиперкинетическая форма</b> - возникают непроизвольные движения,</li>
   <li><b>атонически - астатическая форма</b> – диффузная мышечная гипотония.</li>
  </ul>
  <br>
  <p>Помните, что внимательное наблюдение за вашим ребенком упростит ваше общение с неврологом, поможет сформулировать ряд вопросов к специалисту. Спастическая, смешанная, хореоатетоидная, атаксическая формы ДЦП проявляются по-разному, будут отличаться и меры реабилитации.</p>
  <br>
  <div class="select-block-color select-block-color--n2"><div class="number">1</div> <b>Хореоатетоидный вид ДЦП</b><br>
   очень медленным движением больного, шаги затруднены, плохо контролируются. В возбужденном эмоциональном состоянии у ребенка может возникать непроизвольное размахивания и движения руками и ногами, при этом во сне ребенок абсолютно спокоен, признаки заболевания не проявляются.</div>
  <div class="select-block-color select-block-color--n2"><div class="number">2</div> <b>Спастический паралич</b><br>
   проявляется нарушением движения рук и ног на одной стороне. Мышечный тонус пораженной стороны ослаблен, движения скованы, плохо контролируются. Речь у ребенка замедленная, часты неконтролируемые спазмы, снижены интеллектуальные способности, возможны судороги, эпилепсия.</div>
  <div class="select-block-color select-block-color--n2"><div class="number">3</div> <b>При атаксической форме</b><br>
   заболевания у ребенка наблюдается плохая координация, дрожание конечностей и головы, спазмы мышц. Таким больным сложно совершать мелкие движения, они ходят, пошатываясь, широко расставляя ноги. Для этой формы ДЦП свойственна гипотония мышц, а также при стоянии и ходьбе отсутствие равновесия. Но формы ДЦП могут быть смешанными.</div>
  <br><br>
  <p>При грубых расстройствах с нарушением функции верхних и нижних конечностей дети не могут удерживать вертикальное положение тела, с закрытыми глазами они падают, нарушена координация движений. Это расстройство возникает не сразу после рождения ребенка. На первом году жизни обычно отмечается лишь общая гипотония мышц и отставание в физическом развитии, синдром «вялого ребенка».</p>
  <p><b>Гипотония мышц препятствует удержанию позы в боковом положении.</b> В положении на спине ребенок принимает «позу лягушки», конечности разогнуты, ребенок не сопротивляется пассивным сгибаниям и разгибаниям в суставах конечностей. Двигательная активность снижена. В положении вертикального подвешивания ноги разогнуты, ребенок не опирается на стопы.</p>
  <p>Если из положения лежа на животе ребенок поднимается и опирается на руки, то при ДЦП появляются качательные движения туловища и тремор головы.  Тремор руки возникает, когда ребенок пытается взять в руку предмет. Сидеть длительное время дети могут только с поддержкой, ходить начинает в 2-3 года.</p>
 </div> <!--/characteristics-content-->
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>