<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Минимальная мозговая дисфункция (ММД)");
$APPLICATION->SetPageProperty("h2", "Минимальная мозговая дисфункция (ММД)");
$APPLICATION->SetPageProperty("h1", "Нарушения цнс");
?><div class="page">
	<p>
		По разным данным, данной патологией страдают от 2 до 25% детей.
	</p>
	<p>
		Под минимальной мозговой дисфункцией подразумевают ряд состояний неврологического характера: нарушение координации движений, гиперактивность, эмоциональную неустойчивость, небольшие речевые и двигательные нарушения. Ребенок легко отвлекается, рассеян, нарушает правила поведения, испытывает трудности в обучении.
	</p>
	<p>
		Врачи могут называть эти явления гиперактивностью (СДВГ), дефицитом внимания, хроническим мозговым синдромом, задержкой психомоторного развития.
	</p>
	<p>
		Дети с ММД являются предметом внимания психологов, педагогов, дефектологов, логопедов. Такие дети могут быть здоровыми, но просто трудно обучаемыми или педагогически запущенными.
	</p>
	<p>
		К главным признакам ММД (СДВГ, СДВ) прежде всего, относятся:
	</p>
	<ul>
		<li>невнимательность. Легкая отвлекаемость, трудности концентрации на задачах, требующих длительного напряжения внимания;</li>
		<li>импульсивность. Склонность к необдуманным действиям, трудности переключения, сложности в организации работы, постоянные переходы от одного вида деятельности к другому;</li>
		<li>гиперактивность, под которой понимают чрезмерную подвижность, невозможность оставаться на месте, спокойно сидеть. Гиперактивные дети - это дети, «постоянно находящиеся в движении». </li>
	</ul>
	<h2>Диагностика расстройства</h2>
	<p>
		Ассоциация психиатров США выделила четырнадцать признаков синдрома дефицита внимания, наличие восьми из которых позволяет диагностировать данное расстройство.
	</p>
	<p>
		Если ребенок:
	</p>
	<ul>
		<li>совершает постоянные движения руками и ногами, ерзает на стуле;</li>
		<li>не может долго сидеть спокойно, когда это необходимо;</li>
		<li>легко отвлекается на внешние раздражители;</li>
		<li>с трудом переносит ситуацию ожидания перемен в играх или групповых занятиях;</li>
		<li>часто начинает отвечать, не дослушав вопрос до конца;</li>
		<li>при выполнении заданий испытывает трудности, не связанные с негативизмом или недостаточным пониманием сути просьбы;</li>
		<li>не способен длительно концентрировать внимание как в играх, так и при выполнении заданий;</li>
		<li>часто переходит от одного незавершенного дела к другому;</li>
		<li>не способен играть спокойно и тихо;</li>
		<li>чрезмерно разговорчив;</li>
		<li>часто перебивает других, бывает назойливым;</li>
		<li>производит впечатление не слышащего обращенной к нему речи;</li>
		<li>часто теряет нужные для занятий вещи, как в школе, так и дома;</li>
		<li>часто вовлекается и совершает самостоятельно рискованные, угрожающие физическому благополучию действия, не сознавая их возможных последствий.</li>
	</ul>
	<h2>Другие симптомы ММД (СДВГ, СДВ):</h2>
	<p>
		Повышенная умственная утомляемость, недостаток внимания, затруднения в запоминании нового материала, плохая переносимость шума, яркого света, жары и духоты, укачивание в транспорте с появлением головокружения, тошноты и рвоты. Возможны головные боли, перевозбуждение ребенка к концу дня пребывания в детском саду при наличии холерического темперамента или заторможенность при наличии флегматического темперамента. Сангвиники возбуждаются и затормаживаются почти одновременно.
	</p>
	<p>
		Существуют значительные колебания в связи с ухудшением или улучшением соматического состояния, временем года, возрастом. Максимально признаки ММД проявляются в начальных классах школы.
	</p>
	<h2>Причины минимальной мозговой дисфункции у детей</h2>
	<ul>
		<li>наследственная предрасположенность;</li>
		<li>патология беременности и родов (недоношенность, болезни и токсикозы беременной, плохое питание во время беременности, гипоксия плода и асфиксия новорожденного, скорые роды, слабая родовая деятельность и другое). </li>
	</ul>
	<p>
		ММД может развиться у ребенка при недоедании в раннем детстве или наличии болезней. Наиболее опасны те из них, при которых мозг испытывает постоянный дефицит кислорода. Это бронхиальная астма, когда имеется кислородное голодание вследствие затруднения дыхания, а также врожденный порок сердца, когда кровоснабжение мозга снижено.
	</p>
</div>
	<!--/bottom-program-sale --><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>