<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Получение образования");
$APPLICATION->SetPageProperty("h2", "Получение образования");
$APPLICATION->SetPageProperty("h1", "Жизнь в обществе");
?>
<div class="page">


 <div class="content-society">
  <img style="margin-top: 5px;" class="fl-img" src="/image/edu-pic.jpg" alt=""> <p>К сожалению, далеко не все общеобразовательные школы готовы принять ребенка с ДЦП.<br>
   Но экспериментальные классы, где вместе с обычными школьниками обучаются и дети - инвалиды, все-таки существуют. В основном они встречаются в частных школах, где количество учеников намного меньше, чем в массовых, и где педагогу легче подобрать программу обучения с учетом индивидуальных особенностей каждого ребенка. Если же двигательные нарушения малыша настолько выражены, что не позволяют ему самостоятельно передвигаться и овладеть навыками самообслуживания, стоит подумать об обучении на дому или в школе - интернате.</p>
  <div class="terms-page" style="margin-top: 30px;">
   <div class="terms-page-item terms-page-item--n1">
    <div class="fl-icon"><img src="/image/edu-ico-1.png" alt=""></div>
    <p><b>Учимся дома</b><br>
     Обучение в домашних условиях имеет и достоинства, и недостатки. Конечно, в привычной, хорошо знакомой обстановке ребенок ощущает уверенность и защищенность. А индивидуальная работа педагога с малышом позволяет уделить ему максимальное внимание и тщательно контролировать процесс усвоения материала. Однако невозможно постигнуть всю полноту человеческих отношений, находясь только в кругу семьи или читая книги. Обучение один на один с преподавателем лишает больного ребенка необходимого общения со сверстниками. При таких условиях процесс социализации значительно замедляется, а многие проблемы во взаимоотношениях с окружающими так и остаются нерешенными.</p>
   </div>
   <div class="terms-page-item terms-page-item--n2">
    <div class="fl-icon"><img src="/image/edu-ico-2.png" alt=""></div>
    <p><b>Обучение в интернате</b><br>
     Этот способ получения образования позволяет устранить проблему социальной изоляции. В интернате ребенок не только получает общие знания, но и обучается трудовым навыкам, а опытные специалисты проводят мероприятия, направленные на профессиональную ориентацию. Своевременная помощь дефектологов, медиков, инструкторов ЛФК позволяет не только устранить многие нарушения, вызванные заболеванием, но и подготавливает малыша к встрече с окружающим миром. Хочется привести в пример слова одного из выпускников такого интерната. В настоящее время это талантливый программист, директор преуспевающей рекламной фирмы. Как-то в беседе он сказал: "Я очень благодарен родителям за то, что они поместили меня в интернат. Именно там я научился самостоятельности. Если бы они этого не сделали, я не имел бы того, что имею сейчас". Однако родителям не стоит настраиваться на то, что научить их малыша всем премудростям жизни смогут только опытные педагоги. Чем раньше начаты коррекционные мероприятия, тем легче будет проходить процесс адаптации к окружающей действительности. А элементарные навыки самообслуживания надо постараться привить ребенку еще до наступления школьного возраста.</p>
   </div>
   <div class="terms-page-item terms-page-item--n3">
    <div class="fl-icon"><img src="/image/edu-ico-3.png" alt=""></div>
    <p><b>Обойдемся без профессионалов?</b><br>
     Некоторые мамы и папы предпочитают воспитывать своих детей с ДЦП дома, самостоятельно. Однако реальную помощь ребенку можно оказать только при условии совместной работы разных специалистов. Кроме того, многие реабилитационные центры имеют специально оборудованные спортивные залы, релаксационные комнаты, бассейны, а программа обучения в таких учреждениях предусматривает не только общие дисциплины, но и дополнительные занятия, направленные на коррекцию и совершенствование психомоторного развития, логопедическую и психологическую помощь, восстановление двигательных функций. И к тому же - ежедневный медицинский контроль.</p>
   </div>
   <div class="terms-page-item terms-page-item--n4">
    <div class="fl-icon"><img src="/image/edu-ico-4.png" alt=""></div>
    <p><b>Работа и карьера</b><br>
     Люди с легкой формой ДЦП могут овладеть многими специальностями. Это, прежде всего профессии умственного труда: экономисты, младший медицинский персонал, педагоги (но не преподаватели младших классов, где требуется каллиграфический почерк). Для людей со средней степенью ДЦП больше подойдут специальности, позволяющие работать на дому - это программисты, журналисты - фрилансеры и даже (при сохранности движений рук) швеи. В тяжелых случаях трудоустройство невозможно.</p>
   </div>
   <div class="terms-page-item terms-page-item--n5">
    <div class="fl-icon"><img src="/image/edu-ico-5.png" alt=""></div>
    <p><b>Законы успеха</b><br>
     Если мама и папа хотят воспитать своего малыша полноценной личностью, максимально адаптированной к существованию в обществе, несмотря на тяжелый недуг, им нужно усвоить два золотых правила эффективной работы:</p>
    <p>- У каждого ребенка есть индивидуальный диапазон доступных возможностей, при тщательном изучении которого можно подобрать наиболее адекватную долю нагрузки.<br>
     - Хорошего результата можно достичь лишь в том случае, если опираться на грани возможного, а не оглядываться на прошлые поражения. Залог успеха - это планомерная, терпеливая и целенаправленная работа. Но главное, что должен знать и чувствовать ребенок, - то, что в огромном и не всегда дружелюбном мире есть маленький островок, где он всегда может почувствовать себя защищенным, любимым и желанным. А стремление добиться чего-то в жизни появится только тогда, когда маленький человечек поверит, что способен изменить свое положение в обществе. Мамы и папы всегда должны помнить: каждый ребенок обязательно станет взрослым. И от решений, принятых нами сегодня, будут зависеть завтрашние победы и поражения наших детей.</p>
   </div>
  </div>
  <h2>ВОСПИТАТЕЛЬНО-ОБРАЗОВАТЕЛЬНЫЕ УЧРЕЖДЕНИЯ МОСКВЫ для детей с ДЦП</h2>
<p>- Марфо-Мариинская обитель милосердия, Елизаветинский сад для детей с ДЦП работает с понедельника по пятницу с 9 до 16 часов. Посещение бесплатно, преимущество детям малообеспеченных и неполных семей.<br>
Адрес: 119017, г. Москва, ул. Большая Ордынка, д. 34 Телефон/факс: 8 (499) 704-21-73<br>
Телефон: 8 (495) 951-11-39. E-mail: mmom.pokrov@gmail.com</p>
<p>- РБОО "Центр лечебной педагогики". Адрес: Москва, ул. Строителей, д.17б, Центр лечебной педагогики. Контакт: директор Анна Битова (Центр лечебной педагогики) телефон: (495) 131-06-83, e-mail: bial@online.ru. Источник: http://www.asi.org.ru/</p>
<p><b>Детские сады Москвы, ЮЗАО, которые принимают детей с ДЦП</b></p>
<p>*Детский сад № 2309 компенсирующего вида, для детей с нарушениями опорно-двигательного аппарата и часто болеющих детей. Адрес детского сада: Веневская ул, 13. метро — Бульвар Адмирала Ушакова. Тел.: 716-19-63</p>
<p>*Детский сад № 4 для детей с нарушениями опорно-двигательного аппарата. Адрес детского сада: Университетский пр, 6, к.4, метро — Воробьевы Горы. Тел.: 137-65-61 </p>
<p>*Детский сад № 710 есть ясли, логопедические группы, и группы для детей с нарушениями опорно-двигательного аппарата. Адрес детского сада: Перекопская ул, 12, к.2. метро — Каховская. Тел.: 122-7069</p>
<p>*Детский сад № 1948 (для детей с ДЦП) 105062, Москва, Подсосенский переулок, 26с6 </p>
<p>* Центр психолого-педагогической реабилитации и коррекции (бывший ЦППРиК «Строгино»). На базе Центра работает окружная психолого-медико-педагогическая комиссия (ОПМПК) От 3 до 18 лет СЗАО ул. Кулакова д. 2; корп. 2 (м. Щукинская, Строгино) (495) 942-99-36, (495) 757-13-53 sz.pc.mskobr.ru </p>
<p>* ДОУ № 2281. Служба ранней помощи. Группа кратковременного пребывания. Дети с проблемами в психическом развитии, РДА СЗАО ул. Митинская, д. 50, корп. 1 (м. Митино) (495) 794-24-86, (495) 751-71-52.</p>
<p>* ДОУ № 2607. Служба ранней помощи. Дети с проблемами в психическом развитии, синдромом Дауна, СЗАО ул. Таллинская, д. 19, корп. 2 (м. Строгино), (495) 758-66-81, (495) 758-55-29.</p>
<p>*Исток - Центр психолого-медико-социального сопровождения. ВАО ул. 3-я Парковая, д. 50А (м. Щелковская). Тел.: (499) 165-42-21, (499) 165-57-27. www.istokhelp.ru </p>
<p>* Центр психолого-педагогической реабилитации и коррекции. ВАО ул. Щербаковская, д. 20/24 (м. Семеновская) . Тел.: (499) 369-73-13, (499) 785-00-80. www.cpprik.ru </p>
<p>* ДОУ № 865. Лекотека. ВАО ул. Хабаровская, д. 12, стр. 1 (м. Щелковская). Тел.: (495) 467-59-10 </p>
<p>* ДОУ № 2565. Лекотека (нарушения ОДА) ВАО ул. 3-я Парковая, д. 61 (м. Щелковская). Тел.: (499) 748-27-10 </p>
<p>* «Река» - Центр психолого-педагогической помощи. Психологи, дефектологи, логопеды, специалисты по сенсо-моторному развитию. ВАО Щелковское шоссе, д. 97 (м. Щелковская). Тел.: (499) 464-16-15, (926) 464-47-13. www.centr-reka.ru</p>
<p><b>Детские сады для ребенка с ДЦП Северного округа Москвы</b></p>
<p>Район Сокол </p>
<p>*Детский сад № 1606, компенсирующего вида для детей с ДЦП. Ленинградское шоссе, 3 Телефон: 158-17-66</p>
<p>Район Восточное Дегунино</p>
<p>*Детский сад № 1230 компенсирующего вида, для детей с нарушением опорно-двигательного аппарата. есть ясельные группы. <br>
127591, Москва, Дубнинская ул., 34А, метро Алтуфьево, телефон: 485-36-32</p>
<p>Район Западное Дегунино</p>
<p>*Детский сад № 2311 комбинированного вида, для детей с нарушением опорно-двигательного аппарата. Есть ясельные группы. 125412, Москва, Базовская ул., 22Д.
метро Речной вокзал, Телефон : 906-81-45</p>
<p>Район Аэропорт</p>
<p>*Детский сад № 289 ортопедический. 125167, Москва, Константина Симонова ул., 3
метро Аэропорт, Телефон: 613-85-38</p>
<p>Беговой район</p>
<p>*Детский сад № 385комбинированного вида, для детей с нарушением опорно-двигательного аппарата. есть ясельные группы. 125284, Москва, Беговая ул., 6, к.1, метро Беговая, Телефон: 945-61-57</p>
<p>*Детский сад № 1740 ортопедический<br>
125040, Москва, Верхняя ул., 10/12, метро Белорусская, Телефон: 257-00-18</p>
<p>Тимирязевский район</p>
<p>*Детский сад № 717 для детей с нарушением речи, психики, физкультурно-оздоровительный <br>
127550, Москва, Дмитровское шоссе, 29, к.2, метро Петровско-Разумовская, Тимирязевская, Телефон: 976-56-45</p>
<p>Район Ховрино</p>
<p>*Детский сад № 55 круглосуточный детский сад. для детей с проблемами в развитии.<br>
125502, Москва, Лавочкина ул., 46, к.2, метро Речной вокзал. Телефон: 459-58-57</p>
<p>Хорошевский район </p>
<p>*Детский сад № 1058 коррекционный, для детей с задержкой психического развития <br>
125252, Москва, Зорге ул., 10, метро Полежаевская, Телефон: (499) 943-14-05
<p>Северо-Восточный округ<p>
<p>Район Алтуфьевский </p>
<p>*Детский сад № 1445 (комбинированного вида, для детей с задержкой психического развития, с ясельными группами)<br>
127549, Москва, Алтуфьевское шоссе, 56Б, метро Бибирево, Телефон: (499) 902-44-00</p>
<p>Район Бабушкинский</p>
<p>*Детский сад № 92 (с ортопедическими группами и группами для детей с задержкой развития)<br>
129327, Москва, Ленская ул., 5 метро Бабушкинская, Телефон: 471-46-77</p>
<p>Район Бибирево</p>
<p>*Детский сад № 908 (для детей с задержкой психического развития), 127349, Москва, Шенкурский проезд, 10А, метро Алтуфьево, Телефон: 909-72-09</p>
<p>*Детский сад № 1033 (комбинированного вида, для детей с задержкой психического развития), 127543, Москва, Корнейчука ул., 32А. метро Бибирево, Алтуфьево, Телефон: 406-65-47</p>
<p>*Детский сад № 1245 (комбинированного вида, для детей с задержкой психического развития, с ясельными группами), 127560, Москва, Плещеева ул., 3Б,метро Бибирево
Телефон: 407-71-00. </p>
<p>*Детский сад № 1751компенсирующего вида, для детей с нарушением опорно-двигательного аппарата. 127349, Москва, Мурановская ул., 19А,метро Алтуфьево, Бибирево. Телефон: 909-09-61</p>
<p>Район Северное Медведково</p>
<p>*Детский сад № 1541 комбинированного вида, для детей с нарушением опорно-двигательного аппарата. 127224, Москва, Осташковская ул., 28, к.4.метро Медведково
Телефон: 475-96-06. </p>
<p>*Детский сад № 1645 «Умка» (комбинированного вида, круглосуточный, с группами для детей с задержкой психического развития), 127282, Москва, Студеный проезд, 10
метро Медведково. Телефон: 479-46-18</p>
<p>Район Южное Медведково</p>
<p>*Детский сад № 474 (центр развития ребенка) (для детей с задержкой психического развития), 127081, Москва, Молодцова ул., 19А, метро Бибирево, Бабушкинская, Отрадное, Телефон: 477-04-22</p>
<p>Район Отрадное </p>
<p>*Детский сад № 1195 (центр развития ребенка) (комбинированного вида, для детей с задержкой психического развития), 127273, Москва, Отрадная ул., 15А, метро Отрадное
Телефон: 403-00-61 </p>
<p>*Детский сад № 1439 компенсирующего вида, для детей с нарушением опорно-двигательного аппарата. 127273, Москва, Отрадная ул., 5Б, метро Отрадное
Телефон: 907-63-66</p>
<p>Район Ростокино </p>
<p>*Детский сад № 1247 комбинированного вида, для детей с нарушением опорно-двигательного аппарата. 129128, Москва, Малахитовая ул., 4Б метро ВДНХ, Ботанический сад, Телефон: (499) 187-08-57</p>
<p><b>ШКОЛЫ для детей с ДЦП в МОСКВЕ</b></p>
<p>Всего в Москве 14 школ надомного обучения, в которых учится около 2000 детей с сохранным интеллектом.</p>
<p>Список школ надомного обучения г.Москвы: <a rel="nofollow" target="_blank" href="http://vremia-i-teklo.livejournal.com/4736.html">http://vremia-i-teklo.livejournal.com/4736.html</a></p>
<p>Школы надомного обучения предназначены для обучения детей, которым по состоянию здоровья рекомендовано обучение на дому.</p>
<p>Школа надомного обучения предоставляет возможность детям и подросткам, не имеющим возможности обучаться в условиях класса общеобразовательных школ, получить в адекватных их физическим особенностям условиях образование в пределах государственных стандартов.</p>
<p>Направление детей в школу надомного обучения выдают органы образования по заключению органов здравоохранения и с согласия родителей.Содержание образования определяется образовательными программами, которые разработаны на базе основных общеобразовательных программ с учетом особенностей здоровья и возможностей ученика.</p>
<p>Формы обучения: классно – урочная (при наличии 8 человек одного класса), групповая (до 4 человек), индивидуальная. Формы организации детей определяет школа в соответствии с медицинскими показаниями. Занятия могут организовываться как в школе, так и на дому у ребенка. Объем учебной нагрузки определяется состоянием здоровья детей. Учебный год начинается с 1 сентября. Продолжительность учебного года в 1-х классах – 30 недель, во 2 - 11-х классах – не менее 34 недель. По окончании обучения выдается документ государственного образца об уровне образования.</p>
<p>Большая часть детей с ДЦП может получать ИНКЛЮЗИВНОЕ ОБРАЗОВАНИЕ</p>
<p>Что понимают под инклюзивным образованием? Инклюзивное образование подразумевает обучение детей с ограниченными физическими возможностями в обычных общеобразовательных школах, где учебный процесс рассчитан на среднестатистического ребенка, но бытовые условия организованы так, чтобы любому ученику (в том числе и инвалиду) было комфортно. </p>
<p>В России первые учебные заведения данного типа появились в конце 80-х – начале 90-х. Осенью 1992-го года на государственном уровне была начата реализация программы «Интеграция лиц с ограниченными возможностями здоровья», в ходе которой в 11 регионах страны были открыты площадки экспериментального характера, чтобы обучать ребят с инвалидностью вместе с другими детьми. На сегодняшний день по всей России функционируют учебные заведения разных уровней, где ребята с особыми потребностями получают образование. Ситуация в Москве является безоговорочным лидером. Дебютантом инклюзивного образования стала школа № 1321 («Ковчег»), открытая в 1991-м году.</p>
<p>Образовательные программы в школе: <a rel="nofollow" target="_blank" href="http://sch2001u.mskobr.ru/info_edu/education/">http://sch2001u.mskobr.ru/info_edu/education/</a></p>
<br>
<p><a rel="nofollow" target="_blank" href="http://studfond.tmweb.ru/map/">Карта ВУЗов, где созданы условия для обучения людей с инвалидностью</a></p>
 </div> <!--/content-society-->
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>