<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Диагностика");
$APPLICATION->SetPageProperty("h2", "Диагностика");
$APPLICATION->SetPageProperty("h1", "Детский церебральный паралич");
?>
<div class="page">


 <div class="characteristics-content">
  <img style="margin-top: 0;" class="fl-img" src="/image/diagnostic-pic.jpg" alt="">
  <p>Первые клинические проявления ДЦП формируются на первом году жизни ребенка. Их диагностика и коррекция должна проходить как можно раньше, в первые недели жизни, чтобы не развились тяжелые расстройства движений, речи и психики. Но сам диагноз точно можно поставить только если форма патологии тяжелая. Все остальные случаи требуют очень внимательного динамического наблюдения за ребенком, для того, чтобы диагностировать изменения как свойственные ДЦП. Должна проводиться оценка данных анамнеза, которые могут сигнализировать о такой опасности. Особенно внимательно врач должен оценить различные неврологические симптомы и синдромы,  которые выявляют у новорожденных.</p>
  <p>Если ребенок в «группе риска» (недоношенный, с низким весом, были наложены щипцы в родах и пр.) невролог должен осматривать его <b>каждые 2—3 недели</b>, критически оценивая имеющиеся нарушения.</p>
  <p><b>Нужно по угрожающим признакам ответить на вопрос: формируется ли церебральный паралич?</b></p>
  <div class="question">
   <div class="heading">Что невролог оценивает?</div>
   <div class="text-border">Врач оценит неврологический статус малыша, но предварительно могут подумать об этом сами родители. Читайте, думайте, сравнивайте и готовьте вопросы неврологу. Чем точнее и строже будете действовать, тем больше шансов на успешную реабилитацию у вашего малыша.</div>
  </div>
  <h2>Лечение</h2>
  <p>Как только диагностика подтвердила наличие ДЦП, не теряя времени, выбирайте лечебные и реабилитационные мероприятия для вашего ребенка.</p>
  <div class="diag-important-text">Неврологические нарушения на первых месяцах жизни еще обратимы, и детский мозг способен восстанавливать нарушенные функции. Это нередко помогает предотвратить развитие болезни.</div>
  <p>Невролог составляет индивидуальный план лечения, назначают медикаментозное лечение. При тяжелых состояниях проводят, например, искусственную вентиляцию легких.<br>
   Назначают препараты для улучшения питания нервных клеток, средства для активизации созревания мозговой ткани. Используют средства для стимуляции микроциркуляции крови, для улучшения мозгового кровообращения, а также средства для снижения мышечного тонуса и другие препараты. При улучшении состояния, медикаментозную терапию дополняют остеопатическим лечением, а также назначают курс лечебного массажа (виды: классический, сегментарный, периостальный (давящий), соединительнотканный, круговой трофический, точечный), возможно, рефлексотерапию, электрофорез. Обычно используют реабилитацию, направленную на улучшение движений и равновесия, нормализацию тонуса мышц, моторики, развитие речи, стабилизацию психики.</p>
 </div> <!--/characteristics-content-->
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>