<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Классификация");
$APPLICATION->SetPageProperty("h2", "Классификация");
$APPLICATION->SetPageProperty("h1", "Детский церебральный паралич");
?>
<div class="page">

 <div class="characteristics-content">
  <div class="select-block-color">Детский церебральный паралич имеет множество проявлений. Симптомы недуга напрямую зависят от степени поражения структур мозга, а также от места локализации очага в данном органе. Заметить прогрессирование церебрального паралича можно заметить уже после рождения, но чаще его выявляют через пару месяцев, когда становится явно видно, что новорождённый отстаёт в развитии.</div>
  <h3>Признаки детского церебрального паралича у новорождённого:</h3>
  <div class="group-priznaky-pic">
   <div class="item">
    <div class="pic"><img src="/image/charakteristic-pic1.png" alt=""></div>
    <div class="text">малыша совершенно не интересуют игрушки</div>
   </div>
   <div class="item">
    <div class="pic"><img src="/image/charakteristic-pic2.png" alt=""></div>
    <div class="text">новорождённый долгое время не переворачивается самостоятельно и не держит голову</div>
   </div>
   <div class="item">
    <div class="pic"><img src="/image/charakteristic-pic3.png" alt=""></div>
    <div class="text">если попробовать поставить малыша, то он будет становиться не на стопу, а только на носочки</div>
   </div>
   <div class="item">
    <div class="pic"><img src="/image/charakteristic-pic4.png" alt=""></div>
    <div class="text">движения конечностями носят хаотичный характер</div>
   </div>
  </div>
  <div class="block-ul-group">
   <h2>Симптомы ДЦП</h2>
   <ul class="block-ul block-ul--left">
    <li><b>парезы</b>. Обычно только половина тела, но иногда они распространяются на ноги и руки. Поражённые конечности изменяются – они укорачиваются и становятся тоньше. Характерные деформации скелета при детском церебральном параличе – сколиоз, деформация грудины;</li>
    <li><b>нарушение тонуса мышечных структур</b>. У больного ребёнка наблюдается либо спастическое напряжение, либо же полная гипотония. Если имеет место гипертонус, то конечности принимают неестественное для них положение. При гипотонии ребёнок слабый, наблюдается тремор, он может часто падать, так как мышечные структуры ног не поддерживают его тело;</li>
    <li><b>выраженный болевой синдром</b>. При детском церебральном параличе он развивается вследствие различных деформаций костей. Боль имеет чёткую локализацию. Чаще он возникает в плечах, спине и шее;</li>
    <li><b>нарушение физиологического процесса глотания еды</b>. Этот признак детского церебрального паралича можно выявить сразу после рождения. Младенцы не могут полноценно сосать материнскую грудь, а груднички не пьют из бутылочки. Этот симптом возникает из-за пареза мышечных структур глотки. Также из-за этого возникает слюнотечение;</li>
   </ul>
   <ul class="block-ul block-ul--right">
    <li><b>прогрессирование эндокринных недугов</b>. У детей с таким диагнозом часто диагностируют гипотиреоз, дистрофию, задержку роста, ожирение.</li>
    <li><b>нарушение речевой функции</b>. Возникает из-за пареза голосовых связок, горла, губ. Иногда эти элементы поражаются одновременно;</li>
    <li><b>судорожный синдром</b>. Судороги проявляются в любое время и в любом возрасте;</li>
    <li><b>хаотичные патологически движения</b>. Ребёнок совершает резкие движения, может гримасничать, принимать определённые позы и прочее; контрактуры суставных сочленений;</li>
    <li><b>значительное или умеренное снижение слуховой функции;</b></li>
    <li><b>задержка развития</b>. Данный симптом детского церебрального паралича встречается не у всех больных детей;</li>
    <li><b>снижение зрительной функции</b>. Чаще возникает миопия и косоглазие; сбой работы органов ЖКТ;</li>
    <li><b>больной непроизвольно выделяет экскременты и урину</b>;</li>
   </ul>
  </div>
  <div class="char-priznak-bottom">
   <p>ДЦП является хроническим недугом, но со временем он не прогрессирует. Состояние пациента может усугубиться, если возникнут вторичные патологии, такие как эпилепсия, кровоизлияния, соматические недуги.</p>
   <h3>Осложнения ДЦП:</h3>
   <ul>
    <li>инвалидизация;</li>
    <li>нарушение адаптации в социуме;</li>
    <li>возникновение мышечных контрактур;</li>
    <li>нарушение потребления еды, так как парез поразил мышцы глотки.</li>
   </ul>
  </div>
 </div> <!--/characteristics-content-->
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>