<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Нарушения ЦНС перинатального периода");
$APPLICATION->SetPageProperty("h2", "Нарушения ЦНС перинатального периода");
$APPLICATION->SetPageProperty("h1", "Нарушения цнс");
?><div class="page">
	<div class="content-cns">
		<p>
			 Под этим термином понимается большая группа различных поражений головного и спинного мозга, которые возникли при вынашивании и рождении младенца, а также в первые дни его жизни. Сюда же относятся травмы и повреждения тканей головного и спинного мозга в родах в первые минуты и часы жизни ребенка. Повреждения могли возникнуть, если беременная женщина употребляла токсические вещества - лекарства, алкоголь, никотин. Опасность представляют инфекционные заболевания, в том числе вирусные (например, краснуха).
		</p>
		<p>
			 В перинатальном поражении центральной нервной системы выделяют три периода<b>:</b>
		</p>
		<ul>
			<li>острый (1 месяц жизни);</li>
			<li>восстановительный, который подразделяется на ранний (со 2 по 3 месяц жизни) и поздний (с 4 месяцев до 1 года у доношенных, до 2 лет у недоношенных); </li>
			<li>исход заболевания<b>.</b></li>
		</ul>
		<p>В каждом из этих периодов перинатальные повреждения имеют различные клинические проявления (синдромы), причем у одного ребенка может одновременно присутствовать несколько из них. Выраженность каждого синдрома и их сочетание позволяют определить тяжесть повреждения нервной системы, назначить правильное лечение и прогнозировать дальнейшее развитие заболевания.</p>
		<h2>Синдромы</h2>
		<ul>
			<li>коматозный;</li>
			<li>судорожный;</li>
			<li>угнетение ЦНС;</li>
			<li>гипертензионно-гидроцефальный;</li>
			<li>повышение нервно-рефлекторной возбудимости.</li>
		</ul>
		<p>
			 При <b>легких повреждениях ЦНС</b> у новорожденных чаще всего отмечается синдром повышенной нервно-рефлекторной возбудимости, который проявляется вздрагиванием, повышением или понижением мышечного тонуса (гипертонус или гипотония), усилением рефлексов, тремором (дрожанием) подбородка и конечностей, беспокойным поверхностным сном, частым беспричинным плачем.
		</p>
		<p>
 <img src="/image/cns-pic-1.jpg" class="fl-img" alt="">
			При <b>поражении ЦНС средней степени тяжести</b> в первые дни жизни возникает угнетение ЦНС. Оно проявляется снижением двигательной активности и мышечного тонуса, ослаблением рефлексов, в том числе сосания и глотания. К концу 1 месяца жизни угнетение ЦНС постепенно исчезает, а у некоторых детей сменяется повышенным возбуждением. При средней степени поражения ЦНС наблюдаются нарушения в работе внутренних органов и систем (вегетативно-висцеральный синдром). Из-за несовершенства регуляции тонуса сосудов появляется неравномерная окраска (мраморность) кожи. Кроме того, присутствуют нарушения ритма дыхания и сердечных сокращений и дисфункции желудочно-кишечного тракта в виде неустойчивого стула, запоров, частых срыгиваний, метеоризма.
		</p>
		<p>
			 Нередко у детей в остром периоде заболевания появляются признаки гипертензионно-гидроцефального синдрома вследствие избыточного скопления спинномозговой жидкости в желудочках головного мозга и под его оболочками. Это приводит к повышению внутричерепного давления. Основными симптомами, которые могут заметить не только врачи, но и родители, являются быстрые темпы прироста окружности головы ребенка (более 1 см за неделю), значительный размер и выбухание большого родничка, расхождение черепных швов, беспокойство, частые срыгивания, необычные движения глаз (нистагм).
		</p>
		<div class="important-text">
 <span style="font-size: 25px; font-style: normal;">!</span><b> Тяжелое состояние:</b><br>
			 Резкое угнетение деятельности ЦНС и других органов и систем проявляются при крайне тяжелом состоянии новорожденного с развитием коматозного синдрома (отсутствия сознания и координирующей функции головного мозга). Ребенку нужна неотложная помощь в отделении реанимации.
		</div>
		<h2>Синдромы восстановительного периода</h2>
		<p>
			 В восстановительном периоде родителей должны насторожить бедность мимики, позднее появление улыбки, сниженный интерес к игрушкам и предметам окружающей среды, а также слабый монотонный крик, задержка появления гуления и лепета. Возможно, все это является следствием поражений ЦНС, при которых, наряду с прочими, возникают синдромы двигательных нарушений и задержки психомоторного развития.
		</p>
		<h2>Исходы заболевания</h2>
		<p>
			 К годовалому возрасту у большинства детей проявления перинатальных поражений ЦНС постепенно исчезают. К частым последствиям перинатальных поражений относят:
		</p>
		<ul>
			<li>задержку психического, моторного или речевого развития;</li>
			<li>цереброастенический синдром (перепады настроения, двигательное беспокойство, тревожный сон, метеозависимость); </li>
			<li>синдром гиперактивности с дефицитом внимания: агрессивность, импульсивность, трудности концентрации и поддержания внимания, нарушения обучения и памяти </li>
		</ul>
		<p>
			 Наиболее неблагоприятными исходами являются эпилепсия, гидроцефалия, детский церебральный паралич, свидетельствующие о тяжелых перинатальных повреждениях ЦНС.
		</p>
	</div>
</div><br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>