<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Детский церебральный паралич");
$APPLICATION->SetPageProperty("h1", "Детский церебральный паралич");
?><div class="page">
	<div class="characteristics-content">
		<h2 style="margin-top: 0;">Общая характеристика ДЦП</h2>
		<div class="select-block-color">
			 Родители узнают от невролога, или из статей и книг, о форме недуга, поразившего ребенка. Правильно установленный диагноз и определение формы ДЦП позволят выбрать верный курс лечения и реабилитации.
		</div>
		<h3>Формы ДЦП в зависимости от затронутых областей мозга:</h3>
		<div class="group-formy-pic">
 <img src="/image/formy-pic.png" alt="">
		</div>
		<h3>В зависимости от двигательных, психических и речевых расстройств при ДЦП определены следующие клинические формы заболевания:</h3>
		<ul>
			<li>спастическая диплегия. Наблюдается преимущественное поражения ног;</li>
			<li>двойная гемиплегия. Спастический тетрапарез, руки поражены несколько больше, чем ноги;</li>
			<li>гемиплегия. Одностороннее поражение руки и ноги;</li>
			<li>гиперкинетическая форма. Возникают непроизвольные движения;</li>
			<li>атонически-астатическая форма. Диффузная мышечная гипотония.</li>
		</ul>
		<p>
			 Помните, что внимательное наблюдение за ребенком упростит ваше общение с неврологом, поможет сформулировать ряд вопросов к специалисту. Спастическая, смешанная, хореоатетоидная, атаксическая формы ДЦП проявляются по-разному, будут отличаться и меры реабилитации.
		</p>
		<div class="select-block-color select-block-color--n2">
			<div class="number">
				 1
			</div>
 <b>Хореоатетоидный вид ДЦП</b><br>
			 Характеризуется очень медленным движением, шаги затруднены, плохо контролируются. В возбужденном эмоциональном состоянии у ребенка могут возникать непроизвольные размахивания и движения руками и ногами, при этом во сне ребенок абсолютно спокоен, признаки заболевания не проявляются.
		</div>
		<div class="select-block-color select-block-color--n2">
			<div class="number">
				 2
			</div>
 <b>Спастический паралич</b><br>
			 Проявляется нарушением движения рук и ног на одной стороне. Мышечный тонус пораженной стороны ослаблен, движения скованы, плохо контролируются. Речь у ребенка замедленная, происходят неконтролируемые спазмы, снижены интеллектуальные способности, возможны судороги, эпилепсия.
		</div>
		<div class="select-block-color select-block-color--n2">
			<div class="number">
				 3
			</div>
 <b>Атаксическая форма</b><br>
			 Наблюдается плохая координация, дрожание конечностей и головы, спазмы мышц. Таким больным сложно совершать мелкие движения, они ходят пошатываясь, широко расставляя ноги. Свойственна гипотония мышц, отсутствие равновесия при стоянии и ходьбе. Обратите внимание, формы ДЦП могут быть смешанными. <br>
 <br>
		</div>
		<p>
			 Гипотония мышц препятствует удержанию позы в боковом положении. В положении на спине ребенок принимает «позу лягушки», конечности разогнуты, ребенок не сопротивляется пассивным сгибаниям и разгибаниям в суставах конечностей. Двигательная активность снижена. В положении вертикального подвешивания ноги разогнуты, ребенок не опирается на стопы.
		</p>
		<p>
			 Если из положения «лежа на животе» ребенок поднимается и опирается на руки, то при ДЦП появляются качательные движения туловища и тремор головы. Тремор руки возникает, когда ребенок пытается взять в руку предмет. Сидеть длительное время дети могут только с поддержкой, ходить начинают в 2-3 года.
		</p>
		<p>
			 При грубых расстройствах с нарушением функции верхних и нижних конечностей дети не могут удерживать вертикальное положение тела, с закрытыми глазами они падают, нарушена координация движений. Это расстройство возникает не сразу после рождения ребенка. На первом году жизни обычно отмечается лишь общая гипотония мышц и отставание в физическом развитии, синдром «вялого ребенка».
		</p>
 <br>
	</div>
	
	
	<div class="content-accordeon">
		<section class="nano content-accordeon--item">
			<h3 class="title_block">Причины возникновения</h3>
			<div class="nano-content info" style="display: none;">
				<div class="characteristics-content">
					<div class="b-text-select">
						<b>Если мама болела во время беременности, работала на вредном производстве, роды были стремительными, использовалось наложение щипцов, ребенок родился недоношенным или с очень низким весом - все это могло повлиять на формирование ДЦП.</b>
					</div>
					<img src="/image/img-reasons.jpg" style="margin-top: 0;" class="fl-img" alt="">
					<p>
						Неблагоприятно влияют на ребенка различные острые или хронические заболевания матери, инфекции, перенесенные во время беременности, работа, связанная с различными излучениями. Не менее пагубно вредят курение, алкоголизм, наркомания родителей.
					</p>
					<p>
						В дородовом периоде опасны тяжелые токсикозы беременности, патология плаценты, попадание в матку инфекции.
					</p>
					<p>
						Повреждения ЦНС могут вызвать преждевременные или стремительные роды, родовая слабость, рано разорвавшийся плодный пузырь, истекание воды. Наиболее частой причиной является гипоксия (кислородное голодание различной природы) и внутричерепная родовая травма.
					</p>
					<p>
						<b>ДЦП - патология опасная</b>, так как ее последствия могут превратить ребенка в инвалида.
					</p>
				</div>
				<!--/characteristics-content-->
			</div>
		</section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Характерные признаки</h3>
			<div class="nano-content info" style="display: none;">
				<div class="characteristics-content">
					<p>
						У вас в семье долгожданный малыш. Обычно невролог осматривает каждого новорожденного еще в роддоме. Если у ребенка зафиксирован измененный тонус мышц (гипертонус, гипотонус, переменный тонус мышц), отставание психомоторного или позже речевого развития, может быть заподозрен ДЦП.
					</p>
					<img src="/image/character-img.jpg" class="fl-img fl-img--mt" alt="">
					<div class="text-block-italic">
						Также важно не пропустить, если у ребенка есть <b>подергивания, дрожит подбородок, он беспокоен, дрожат ручки, косят глаза, взгляд замирает, часты судороги</b>. Может быть, ваш малыш не держит головку, не переворачивается, не тянется руками к различным предметам, не сидит самостоятельно, не ползает, не ходит, а хватательный и другие детские рефлексы, наоборот, сохраняются в возрасте старше полугода. Если ребенок преимущественно пользуется только одной рукой - <b>все это должно насторожить родителей</b>.
					</div>
					<p>
						Не существует специальной диагностики для выявления ДЦП у плода во время беременности матери, но ранние признаки заболевания могут заметить и сами родители с первых недель жизни ребенка. Будьте внимательны, если ребенок родился недоношенным или с малым весом, в родах медики использовали наложение щипцов. Если у малыша есть мозговая патология, то она вызывает и нарушение двигательных навыков. Ребенок с поражением центральной нервной системы поздно садится и поздно начинает ходить, плохо разговаривает, у него нет интереса к игрушкам. Не исключено, что есть основания заподозрить ДЦП. В таком случае пройдите <b><a href="/">тест на главной странице нашего сайта</a></b>.
					</p>
					<p>
						Если педиатр успокаивает родителей («сейчас половина детей такие»), бойтесь дезориентироваться, потому что для ребенка с ДЦП потеря времени до начала реабилитации - это самая большая утрата. Проблемы со здоровьем, с двигательными навыками при упущении времени усугубляются, могут стать необратимыми.
					</p>
					<h2>Что за болезнь ДЦП?</h2>
					<p>
						<b>Детский церебральный паралич</b> не отдельное заболевание, а множество синдромов, возникающих по разным причинам. Главной общей чертой у них является поражение мозга и нарушение у ребенка способности правильно двигаться.
					</p>
					<p>
						<b>Важная особенность ДЦП</b> - появление симптомов у детей первых лет жизни, когда основные функции мозга только формируются. Эти нарушения возникают из-за поражения или аномалии головного мозга, возникшие до родов, во время родов или в перинатальном периоде. Со временем заболевание не прогрессирует и при правильной реабилитации может быть существенно облегчено. <br>
						Примерно у 30-50 % людей, родившихся с ДЦП, врачи фиксируют нарушение интеллекта. Но затруднения в мышлении и умственной деятельности у разных пациентов неравны. У одних они минимальны, у других более существенны, потому повреждение мозга может влиять на освоение ребенком родного языка и речи.
					</p>
					<h2>ДЦП не является наследственным заболеванием</h2>
					<p>
						Частота заболеваемости ДЦП оценивается как 2 случая на 1000 новорожденных. <b>По официальной статистике</b> распространенность ДЦП в России составляет:
					</p>
					<div class="stat-block">
						<div class="stat-block-item">
							<div class="number-stat">
								1,6–6
							</div>
							<div class="text-stat">
								на 1000 доношенных детей
							</div>
						</div>
						<div class="stat-block-item">
							<div class="number-stat">
								9–40
							</div>
							<div class="text-stat">
								на 1000 недоношенных детей
							</div>
						</div>
					</div>
					<p>
						Принципиальное отличие ДЦП от других параличей заключается во времени возникновения и связанных с процессом развития нарушений рефлексов, характерных для новорожденных.
					</p>
					<p>
						Есть группа безусловных рефлексов, которые присущи только детям до двух месяцев (у недоношенных детей до 3-4 месяцев). К примеру, если поставить ребенка на ножки и наклонить, он начнет переступать ногами вперед: рефлекс опоры и автоматической походки. При надавливании на ладонь у него открывается ротик: безусловный ладонно-ротовой рефлекс. Такие рефлексы у здоровых детей обычно пропадают после второго месяца жизни ребенка, но у детей с детским церебральным параличом они на некоторое время остаются. По ним можно подозревать дисфункцию нервной системы. При ДЦП рефлексы новорожденного сохраняются до полугода. Может наблюдаться косоглазие, позже астигматизм или близорукость. Ребенок не стремится узнавать новую информацию, он безынициативен, холоден к родителям. Папа и мама могут наблюдать непроизвольные движения, хаотичное размахивание руками, замирание ребенка на долгое время в одной позе.
					</p>
					<br>
					<p>
						<b>Нарушение мышечного тонуса</b> - один из ранних признаков ДЦП. Сохраняющийся после 4 месяцев гипертонус мышц, асимметричная поза представляют угрозу для развития спастических форм ДЦП. Поза «распластанной лягушки» отмечается при диффузной мышечной гипотонии у недоношенных детей, наследственных заболеваниях, перинатальных поражениях ЦНС, атонически-астатической форме ДЦП.
					</p>
					<br>
					<p>
						<b>Нарушения речи при ДЦП.</b> Дети с ДЦП нередко имеют расстройства речи из-за нарушения тонуса мышц гортани и глотки, участвующих в образовании звуков. Речь не только замедляется, но и искажается процесс ее формирования. Задержка речи отмечается уже с доречевого периода. Обычно доречевой период при ДЦП затягивается на 2-3 года. К году у детей с ДЦП наблюдается снижение потребности в речевом общении, их голосовая активность низкая. Они часто предпочитают общаться жестом, мимикой, криком. В лучшем случае ребенок может произносить всего одно-два слова. Он плохо реагирует на голос, интонацию, с трудностями прислушивается и слушает недостаточно внимательно, не понимает обращенную к нему речь, что задерживает его развитие.
					</p>
					<p>
						Индивидуальные сроки появления речи у детей с ДЦП значительно колеблются, что зависит от тяжести поражения мозга, состояния интеллекта, времени, когда начата реабилитация. При ДЦП наиболее медленный темп речи наблюдается в раннем возрасте (первые три года жизни). На втором году жизни даже при самых тяжелых формах заболевания, развитие общей моторики обычно опережает развитие речи. Чаще всего дети начинают произносить первые слова примерно в 2-3 года. При настойчивых занятиях с логопедом речь с использованием фраз формируется обычно к 4-5 годам. В старшем дошкольном возрасте (5-7 лет) идет ее интенсивное развитие. При тяжелых ДЦП дети плохо различают звуки или не могут их повторить, в легких случаях искажено только произнесение.
					</p>
					<p>
						При ДЦП происходит задержка усвоения лексики, грамматики, произношения. Почти у всех детей с ДЦП в раннем возрасте крайне медленно в речи появляются новые слова, предложения короткие, речь долго остается неразборчивой, хотя понимание чужого разговора обычно лучше сформировано. Задерживается развитие интонаций, восприятие ритма, в речи преобладают отдельные слова, реже - простые короткие предложения. Особенно сложно усваиваются глаголы. Часто они заменяются просто обозначением предмета.
					</p>
					<p>
						У всех детей с ДЦП недостаточно развита, прежде всего, фонетическая сторона речи, нарушено произношение звуков. На начальном этапе многие звуки отсутствуют, в дальнейшем часть из них произносится искаженно или заменяется близкими по произношению, что приводит к общей невнятности речи. Дети ошибочно воспринимают окружающий мир, говорят отрывочными словами. Особенно ограничен запас слов, обозначающих действия, признаки и качества предметов. Дети испытывают трудности в понимании и употреблении предлогов.
					</p>
					<h2>Основные принципы занятий по развитию речи</h2>
					<p>
						Как можно раньше начинайте логопедическую работу. Последовательно проводите занятия, направленные на развитие психических функций, используйте индивидуальный, творческий подход к ребенку. Отслеживайте и анализируйте изменения в состоянии малыша, применяйте наглядные методы, добивайтесь активности ребенка во время занятий.
					</p>
					<p>
						Специальные методики, разработанные врачами-логопедами, направлены на постепенное осваивание новых функций и закрепление пройденного материала. Они очень важны, но родителям обязательно следует заниматься с ребенком самостоятельно, используя пальчиковые игры, активную мимику, жесты. Занятия следует проводить на положительном эмоциональном фоне.
					</p>
				</div>
				<!--/characteristics-content-->
			</div>
		</section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Классификация</h3>
			<div class="nano-content info" style="display: none;">
				<div class="characteristics-content">
					<div class="select-block-color">
						Детский церебральный паралич имеет множество проявлений. Симптомы недуга напрямую зависят от степени поражения структур мозга, а также от места локализации очага в данном органе. Заметить прогрессирование церебрального паралича можно уже после рождения, но чаще его выявляют через пару месяцев, когда становится видно, что новорожденный отстает в развитии.
					</div>
					<h3>Признаки детского церебрального паралича у новорожденного:</h3>
					<div class="group-priznaky-pic">
						<div class="item">
							<div class="pic">
								<img src="/image/charakteristic-pic1.png" alt="">
							</div>
							<div class="text">
								малыша совершенно не интересуют игрушки
							</div>
						</div>
						<div class="item">
							<div class="pic">
								<img src="/image/charakteristic-pic2.png" alt="">
							</div>
							<div class="text">
								новорожденный долгое время не переворачивается самостоятельно и не держит голову
							</div>
						</div>
						<div class="item">
							<div class="pic">
								<img src="/image/charakteristic-pic3.png" alt="">
							</div>
							<div class="text">
								если попробовать поставить малыша, то он будет становиться не на стопу, а только на носочки
							</div>
						</div>
						<div class="item">
							<div class="pic">
								<img src="/image/charakteristic-pic4.png" alt="">
							</div>
							<div class="text">
								движения конечностями носят хаотичный характер
							</div>
						</div>
					</div>
					<div class="block-ul-group">
						<h2>Симптомы ДЦП</h2>
						<ul class="block-ul block-ul--left">
							<li><b>парезы</b>. Обычно только на половине тела, но иногда они распространяются на ноги и руки. Пораженные конечности изменяются: они укорачиваются и становятся тоньше. Характерные деформации скелета при детском церебральном параличе - сколиоз, деформация грудины; </li>
							<li><b>нарушение тонуса мышечных структур</b>. У больного ребенка наблюдается либо спастическое напряжение, либо же полная гипотония. Если имеет место гипертонус, то конечности принимают неестественное для них положение. При гипотонии ребенок слабый, наблюдается тремор, он может часто падать, так как мышечные структуры ног не поддерживают его тело; </li>
							<li><b>выраженный болевой синдром</b>. При детском церебральном параличе он развивается вследствие различных деформаций костей. Боль имеет четкую локализацию. Чаще она возникает в плечах, спине и шее; </li>
							<li><b>нарушение физиологического процесса глотания еды</b>. Этот признак детского церебрального паралича можно выявить сразу после рождения. Младенцы не могут полноценно сосать материнскую грудь, а груднички не пьют из бутылочки. Симптом возникает из-за пареза мышечных структур глотки. Также из-за этого возникает слюнотечение; </li>
						</ul>
						<ul class="block-ul block-ul--right">
							<li><b>прогрессирование эндокринных недугов</b>.У детей с таким диагнозом часто диагностируют гипотиреоз, дистрофию, задержку роста, ожирение; </li>
							<li><b>нарушение речевой функции</b>. Возникает из-за пареза голосовых связок, горла, губ. Иногда эти элементы поражаются одновременно; </li>
							<li><b>судорожный синдром</b>. Судороги проявляются в любое время и в любом возрасте; </li>
							<li><b>хаотичные патологически движения</b>. Ребенок совершает резкие движения, может гримасничать, принимать определенные позы и прочее. Возникают контрактуры суставных сочленений; </li>
							<li><b>значительное или умеренное снижение слуховой функции;</b></li>
							<li><b>задержка развития</b>. Данный симптом детского церебрального паралича встречается не у всех больных детей; </li>
							<li><b>снижение зрительной функции</b>. Чаще возникает миопия и косоглазие;</li>
							<li><b>сбой работы органов ЖКТ;</b></li>
							<li><b>непроизвольное выделение экскрементов и урины.</b></li>
						</ul>
					</div>
					<div class="char-priznak-bottom">
						<p>
							ДЦП является хроническим недугом, но со временем он не прогрессирует. Состояние пациента может усугубиться, если возникнут вторичные патологии, такие как эпилепсия, кровоизлияния, соматические недуги.
						</p>
						<h3>Осложнения ДЦП</h3>
						<ul>
							<li>инвалидизация;</li>
							<li>нарушение адаптации в социуме;</li>
							<li>возникновение мышечных контрактур;</li>
							<li>нарушение потребления еды, так как парез поразил мышцы глотки.</li>
						</ul>
					</div>
				</div>
				<!--/characteristics-content-->
			</div>
		</section> <section class="nano content-accordeon--item">
			<h3 class="title_block">Диагностика</h3>
			<div class="nano-content info" style="display: none;">
				<div class="characteristics-content">
					<img src="/image/diagnostic-pic.jpg" style="margin-top: 0;" class="fl-img" alt="">
					<p>
						Начальные клинические проявления ДЦП формируются на первом году жизни ребенка. Их диагностика и коррекция должна проходить как можно раньше, в первые недели жизни, чтобы не развились тяжелые расстройства движений, речи и психики. Но сам диагноз точно можно поставить при тяжелой форме патологии. Все остальные случаи требуют динамического наблюдения за ребенком для диагностирования изменений, свойственных ДЦП. Должна проводиться оценка данных анамнеза, которые могут сигнализировать о такой опасности. Особое внимание врач уделяет неврологическим симптомам, которые выявляют у новорожденных.
					</p>
					<p>
						Если ребенок в «группе риска» (недоношенный, с низким весом, были наложены щипцы в родах) невролог должен осматривать его <b>каждые 2-3 недели</b>, критически оценивая имеющиеся нарушения.
					</p>
					<p>
						<b>По этим признакам необходимо ответить на вопрос: формируется ли церебральный паралич?</b>
					</p>
					<div class="question">
						<div class="heading">
							Что смотрит невролог?
						</div>
						<div class="text-border">
							Врач оценит неврологический статус малыша, но предварительно об этом могут подумать сами родители. Читайте, сравнивайте и готовьте вопросы неврологу. Чем точнее и строже будете действовать, тем больше шансов на успешную реабилитацию у вашего малыша.
						</div>
					</div>
					<h2>Лечение</h2>
					<p>
						Как только диагностика подтвердила наличие ДЦП, не теряя времени, выбирайте лечебные и реабилитационные мероприятия для вашего ребенка.
					</p>
					<div class="diag-important-text">
						Неврологические нарушения на первых месяцах жизни еще обратимы, и детский мозг способен восстанавливать нарушенные функции. Это нередко помогает предотвратить развитие болезни.
					</div>
					<p>
						Невролог составляет индивидуальный план лечения, назначает медикаментозное лечение. При тяжелых состояниях могут проводить искусственную вентиляцию легких. Используются препараты для улучшения питания нервных клеток, средства для активизации созревания мозговой ткани, стимуляции микроциркуляции крови, улучшения мозгового кровообращения, снижения мышечного тонуса. При улучшении состояния, медикаментозную терапию дополняют остеопатическим лечением, назначают курс лечебного массажа (классический, сегментарный, периостальный (давящий), соединительнотканный, круговой трофический, точечный), рефлексотерапию, электрофорез. Обычно используют реабилитацию, направленную на улучшение движений и равновесия, нормализацию тонуса мышц, моторики, развитие речи, стабилизацию психики.
					</p>
				</div>
				<!--/characteristics-content-->
			</div>
		</section>
	</div>
	 <!--/characteristics-content--> <br clear="all">
</div>
	<!--/bottom-program-sale --><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>