<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мобильное приложение «Вектор развития»");?>

	<div class="page">
		<img src="/image/app-logo.png" alt="Мобильное приложение Вектор развития"/>
		<p>Важнейшее событие в&nbsp;жизни любой семьи&nbsp;&mdash; это появление малыша. Но, помимо безграничного
			счастья, возникают новые заботы и&nbsp;проблемы, а&nbsp;если ребенок болеет&nbsp;&mdash; дополнительные
			сложности.</p>

		<p>Проблема ранней диагностики заболеваний ЦНС и&nbsp;реабилитации давно известна. Создано множество мобильных
			программ для родителей маленьких детей. Но&nbsp;приложение, которое покажет, что с&nbsp;развитием малыша
			что-то не&nbsp;так, появилось впервые.</p>

		<p>&laquo;Вектор развития&raquo; позволяет отслеживать динамику в&nbsp;развитии ребенка, записывать достижения и&nbsp;повседневные
			события, а&nbsp;также систематизировать медицинские данные и&nbsp;документы. Среди ключевых особенностей&nbsp;&mdash;
			возможность самостоятельно сформировать систему реабилитации.</p>

		<div style="text-align: center;">
			<img src="/image/app_screenshot1.png" style="margin: 10px;" alt="Профиль"/>
			<img src="/image/app_screenshot2.png" style="margin: 10px;" alt="Календарь"/>
			<img src="/image/app_screenshot5.png" style="margin: 10px;" alt="Графики"/>
		</div>

		<h2>Доступный интерфейс приложения включает в&nbsp;себя:</h2>

		<p>&mdash;&nbsp;Трекер: запись ежедневных событий (кормление, сон, прием лекарств, посещение врача).</p>
		<p>&mdash;&nbsp;Календарь: оценка и&nbsp;планирование развития.</p>
		<p>&mdash;&nbsp;Медицинская карта: учет приема лекарств, визиты к&nbsp;врачу, хранение данных, в&nbsp;том числе
			фотографий и&nbsp;документов.</p>
		<p>&mdash;&nbsp;Встроенное тестирование для отслеживания динамики развития.</p>
		<p>&mdash;&nbsp;Создание профиля ребенка с&nbsp;несколькими параметрами.</p>
		<p>&mdash;&nbsp;Возможность добавления фотографий, рецептов и&nbsp;направлений на&nbsp;исследования и&nbsp;диагностику.</p>
		<p>&mdash;&nbsp;Офлайн-режим.</p>

		<p>Приложение позволяет упорядочить все занятия, которые родители или специалисты проводят с&nbsp;ребенком.
			Работают настройки времени и&nbsp;периодичности занятий, их&nbsp;длительности. В&nbsp;отдельном блоке
			представлена информация о&nbsp;специальных методиках для детей с&nbsp;особенностями здоровья. К&nbsp;каждому
			разделу можно создать примечание и&nbsp;напоминание, при этом вся загруженная в&nbsp;приложение информация
			отражается в&nbsp;календаре. Это позволяет всегда быть в&nbsp;курсе ежедневных событий, не&nbsp;упускать
			важных моментов в&nbsp;повседневной жизни ребенка и&nbsp;следить за&nbsp;его развитием.</p>

		<div style="text-align: center;">
			<img src="/image/app_screenshot3.png" style="margin: 10px;" alt="Достижения"/>
			<img src="/image/app_screenshot4.png" style="margin: 10px;" alt="Визиты к врачу"/>
		</div>

		<p>Все загруженная информация сохраняется в&nbsp;облаке. Даже если вы&nbsp;потеряете телефон, просто войдите в&nbsp;свой
			аккаунт и&nbsp;нажмите кнопку &laquo;Восстановление данных&raquo;.</p>

		<p>
			<b>Приложение доступно для платформы Android на Google Play</b><br><br>
			<a href="https://play.google.com/store/apps/details?id=ru.android.childdiary" rel="nofollow"
			   target="_blank">
				<img src="/image/google-play.png" width="300" alt="Скачать приложение Вектор развития"/>
			</a>
		</p>
	</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>