<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Посетителям сайта");
$APPLICATION->SetTitle("Посетителям сайта");?>

 <div class="page">
   <p>Контент портала принадлежит ГУП «Стройэкспром». Использование материалов сайта возможно только с письменного согласия правообладателя с обязательным указанием ссылки на главную страницу сайта.</p>

    <p>Перед началом лечения, проведением медицинских вмешательств, приобретением дополнительных приспособлений, а также для разработки плана реабилитации необходимо проконсультироваться со специалистом. Имеются противопоказания.</p>
 </div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>