<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Массаж и ЛФК");
$APPLICATION->SetPageProperty("h2", " Массаж и ЛФК");
$APPLICATION->SetPageProperty("h1", "Реабилитация");
?><div class="page">

 <div class="characteristics-content">
  <div class="b-text-select"><b>Цель массажа при ДЦП</b> заключена в понижении рефлекторной возбудимости мышц, предупреждении развития контрактур, уменьшении синкинезии, стимулировании функции паретичных мышц, улучшении лимфо- и кровообращения, уменьшении трофических расстройств. До проведения массажа максимально расслабляют мышцы, подбирая исходное положение и расслабляющие упражнения. Массаж при ДЦП проводят дифференцированно. Поглаживающие, растирающие и разминающие движения, пощипывания, катание, вибрация, пунктуация и потряхивание&nbsp;на сокращенных мышцах с повышенным тонусом проводят медленно, нежно и плавно для того, чтобы расслабить эти мышцы.</div>
  <img src="/image/massage-pic.jpg" style="margin-top: 0;" class="fl-img" alt="">
  <p>Массаж следует начинать со спины, постепенно движения рук идут от поясничной области к шее (используется сегментарный и точечный массаж). Сначала нужно провести подготовительный массаж: поглаживание, растирание, неглубокое разминание спинных мышц. Затем проводится сегментарно-рефлекторный массаж, и, наконец, опять делается поглаживание. После завершения массажа спины, переходят на массаж ягодичных мышц и нижних конечностей (ноги массируются с проксимальных отделов), затем делают массаж рук, груди и живота. После массажа следует воздействовать на моторные точки спазмированных мышц (причем, после каждого воздействия на точку, ее следует погладить, растереть), это нужно сделать для того, чтобы снять гипертонус. При выполнении массажа грудной клетки включаются приемы активизации дыхания.</p>
  <p>На растянутых и ослабленных мышцах проводят лечебный массаж более глубоко, применяя приемы вибрации, а также «штрихование», «пунктуацию», пощипывания и поглаживание.&nbsp; В обязательном порядке массируют паравертебральные спинномозговые сегменты.</p>

  <div class="content-accordeon">
   <section class="nano content-accordeon--item">
    <h3 class="title_block">О технике и методиках массажа при ДЦП</h3>
    <div class="nano-content info">
     <h2 class="red-h2-mobile">Какими еще приемами массажа расслабляют мышцы?</h2>
     <ul>
      <li>поверхностным непрерывным поглаживанием. Движения выполняются легко, плавно и медленно без смещения кожи относительно нижележащих тканей;</li>
      <li>валянием больших мышечных групп, переваливанием мышцы из одной руки в другую;</li>
      <li>катанием мышц конечностей (плечевого и тазобедренного суставов);</li>
      <li>глубоким непрерывным и прерывистым поглаживанием;</li>
      <li>растиранием одним или несколькими пальцами;</li>
      <li>гребнеобразным  растиранием тыльной поверхностью вторых фаланг пальцев (кисть сложена в кулачок), опираясь на большой палец;</li>
      <li>углубленным растиранием, с наложением кистей друг на друга, крупных мышц спины, бедра и ягодиц.</li>
      <li>наиболее эффективными считаются методики массажа: классического лечебного, кругового трофического, для улучшения дыхания, сегментарного, по системе Манакова, точечного и системного точечного.</li>
     </ul>
     <br>
     <div class="content-slidedown js-text-hide">
      <p>При наличии <b>спастической диплегии</b> назначается общий массаж с акцентом на разгибание. Можно первый день массировать ноги и мышцы спины, на второй день – руки и мышцы спины, грудной клетки и живота (при необходимости). Разрешено поперечное разминание. Каждую конечность массируют 12-15 дней. Гемипаретическая форма ДЦП требует применения всех приемов массажа, кроме вибрации. Разрешено выполнять тренировку мышц при ЛФК.</p>
      <p><b>Атонически-астатическая форма ДЦП</b> требует применения всех приемов, выполняемых глубоко и энергично, включая щипцеобразное разминание, «рубление», похлопывание, поколачивание в чередовании с поглаживанием.</p>
      <p><b>Гиперкинетическая форма ДЦП</b> требует применения легких приемов: поверхностного поглаживания, «глажения штрихованием», «пиления» для воздействия на сокращенные мышцы. Для растянутых мышц необходим больший диапазон приемов.</p>
     </div>
     <span class="show-link-all">Развернуть ↓</span>
    </div>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Массаж для улучшения дыхательной функции при ДЦП</h3>
    <div class="nano-content info">
      <p>
          Массаж для улучшения дыхательной функции делают для нормализации и
          углубления дыхания. Ограничение подвижности ребенка при детском
          церебральном параличе, нарушение дыхательной функции из-за патологии
          мышечного тонуса – все это требует проведения курса массажа. К тому же при
          возникновении трудностей с дыханием, кровь хуже насыщается кислородом,
          поэтому в мышечных клетках накапливаются недоокисленные продукты обмена,
          что влияет на общее состояние организма.
      </p>
      <p>
          Специалист проводит приемы поглаживания и легкого разминания по
          переднебоковой поверхности грудной клетки, косым мышцам и прямой мышце
          живота. Особое внимание уделяет массажу большой грудной и межреберных мышц.
          Массаж этих мышц проводят с целью их расслабления при повышенном тонусе, а
          также для увеличения силы сокращения при выполнении произвольного вдоха и
          выдоха. Затем массажист выполняет точечный массаж по ходу реберных дуг и в
          местах прикрепления диафрагмы (несколько изнутри грудной клетки,
          продавливая мышцы передней стенки живота и заводя пальцы под края ребер).
          Диафрагма является одной из важных дыхательных мышц, и она часто, как и
          другие мышцы, находится в спастическом состоянии.
      </p>
      <p>
          Для рефлекторной стимуляции дыхания проводят также довольно интенсивный
          массаж верхней части трапециевидной мышцы. При глубоком массаже с
          применением приемов разминания и выжимания, а также захватов типа щипков
          между большим и остальными четырьмя пальцами кисти стимулируются рецепторы
          кожи и мышц, нервные центры которых лежат в продолговатом мозге в
          непосредственной близости от дыхательного центра.
      </p>
      <p>
          Для улучшения дыхания эффективно применение сегментарного массажа
          паравертебрально в области нижних шейных и верхних грудных позвонков, в
          области грудины - по средней линии грудины и парастернально, по межреберным
          промежуткам, а также специального точечного массажа по симптоматическим
          точкам, действующим на дыхательную функцию.
      </p>
      <p>
          При проведении сегментарного массажа используют специальные приемы для
          увеличения экскурсии грудной клетки и включения в дыхание всех сегментов
          легких. Во время выдоха оказывают давление на заднебоковые отделы грудной
          клетки ребенка (чтобы добиться наиболее глубокого выдоха), а затем, при
          произвольном вдохе, выполняемом с силой, специалист оказывает сопротивление
          руками на те же области грудной клетки. На максимуме вдоха снимается
          сопротивление вдоху - руки быстро отнимают. В результате этого происходит
          непроизвольный глубокий вдох с включением в дыхание нижних отделов легких и
          расправление синусов легких. Этот прием используют у детей, умеющих
          произвольно выполнять вдох и выдох.
      </p>
      <p>Источник: <a target="_blank" rel="nofollow" href="http://www.souzserdec.com/sovremennye-metodiki-massazha-i-lechebnoj-fizkultury-pri-dcp/">http://www.souzserdec.com/sovremennye-metodiki-massazha-i-lechebnoj-fizkultury-pri-dcp/</a></p>
    </div>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Массаж для стимуляции роста костей при ДЦП</h3>
    <div class="nano-content info">
     <p><img src="/image/mass-pic-item.jpg" style="margin-top: 0;" class="fl-img" alt="">
      Чтобы трубчатые кости конечностей нормально росли, выполняют массаж круговой трофический в зонах роста трубчатых костей и области хряща глубоким растиранием, вибрацией, сотрясением, пунктуацией с медленным перемещением вокруг всей кости. Так достигают рефлекторного раздражения нервно-трофических, сосудистых образований зон, улучшающих трофику и ускоряющих темпы роста костей. Особое внимание уделяют массажу пяточной кости. Она является рефлекторной зоной, что специфически действует на костную систему организма. Выполняют поколачивания пятки при выпрямленной ноге для воздействия на всю ногу. Ладонь поколачивают для воздействия на мышцы руки. Кисть при этом разогнута и рука выпрямлена. Для воздействия на плоские кости постукивают по костным выступам и мыщелкам. Для выполнения постукиваний проводят обучение ребенка разгибать и сгибать конечности.</p>
     {comments2}
    </div>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Массаж по системе Манакова</h3>
    <div class="nano-content info">
     <p>Метод Манакова отличается от классического массажа тем, что сеанс проводится от центра к периферии, от проксимальных мест крепления мышц к дистальным. Специалист применяет глубокое воздействие на уплотнения в области крупных сосудов, нервных пучков и мягких тканей. Задачей данной техники является вытяжение мягких тканей, сосудисто-нервных пучков и нервов (двигательных, чувствительных, симпатических); уменьшение патологических уплотнений в мягких тканях и разрыхление фиброзных спаек и рубцов. Стопы и кисти рук массируются в обычной массажной технике.</p>
     <p>При детском церебральном параличе этот вид массажа применяют, чтобы предупредить развитие фиброзных и спаечных изменений в мышцах, сосудисто-нервных пучках, сухожилиях и других тканях, для устранения и профилактики развития контрактур, а также для улучшения трофики тканей и проведения нервного импульса по нервным волокнам. Благодаря технике массажа по Манакову достигается вытяжение мягких тканей, сосудисто-нервных пучков, которые при длительно сохраняющейся позе и контрактуре укорачиваются. После проведения массажа мышцы становятся эластичнее, создаются условия для свободной проходимости вен, лимфатических сосудов, улучшается проведение нервного импульса. Во время сеанса воздействие на мягкие ткани позволяет раздвинуть и устранить спайки и патологические уплотнения, размягчить массируемые ткани.</p>
     <p>Применение методики массажа по системе Манакова требует от массажиста тонкого пальпаторного ощущения изменений в тканях и, безусловно, хорошего знания основ нормальной анатомии - мест прикрепления и хода мышц, хода сосудисто-нервных пучков, а также клинических особенностей и характерных патологических изменений мягких тканей при детском церебральном параличе.</p>
     <p>Основной прием массажа – сильное надавливание несколькими пальцами с медленным продвижением. Важно, чтобы пальцы не скользили по коже, а проходили в глубину тканей, размягчая и устраняя при этом все уплотнения.</p>
     <p>Массаж по системе Манакова можно проводить через легкую одежду. Движения выполняют концевыми фалангами согнутых пальцев, энергично от центра к периферии (рис. 1):</p>
     <p><img src="/image/mas-minakov-1.jpg" alt=""></p>
     <p>Рис. 1</p>
     <p>Кисти и стопы массируют к центру. Продолжительность массажа составляет 15-30 минут.</p>
     <h3>Техника проведения массажа Манакова:</h3>
     <p>Последовательность проведения: массаж головы, шеи, надплечий, верхних и нижних конечностей, грудной клетки и живота. При массаже головы особое внимание уделяют затылочной области, сосцевидным отросткам, височной области.</p>
     <p>Массаж шеи и надплечий проводится с акцентом на трапециевидных мышцах, где часто определяются уплотнения (особенно у верхнего края). Верхние конечности массируют от дельтовидной мышцы к лучезапястному суставу. Локтевой сустав массируют сзади внутреннего мыщелка (локтевой нерв), спереди (средний нерв) и снаружи (лучевой нерв).</p>
     <p>Массаж нижних конечностей начинают с ягодиц, затем массируют область седалищного нерва (рис. 2):</p>
     <p><img src="/image/mas-minakov-2.jpg" alt=""></p>
     <p>Рис. 2</p>
     <p>коленный сустав и голень. Особое внимание уделяют массажу икроножных мышц по нервно-сосудистому пучку. Массаж стопы делают более глубоко. При массаже грудной клетки особое внимание уделяют межреберным мышцам.</p>
     <p>Массаж живота включает поглаживание, растирание по ходу толстого кишечника. После этих приемов определяют пульсацию брюшной аорты, которая располагается несколько слева от позвоночного столба, и вибрационным движением поглаживают ее сначала кверху до пупка и далее по ее разветвлениям (подвздошным артериям) до пупартовых связок, а затем в обратном направлении. Цель такого приема - в раздражении периартериального симпатического сплетения.</p>
     <h3>Применение массажа по Манакову показано при следующих заболеваниях:</h3>
     <p>- Головная боль (различного генеза). Массируют затылок, область сосцевидного отростка (рис. 3):</p>
     <p><img src="/image/mas-minakov-3.jpg" alt=""></p>
     <p>Рис. 3</p>     
     <p>мышцы надплечья (рис. 4):</p>
     <p><img src="/image/mas-minakov-4.jpg" alt=""></p>
     <p>Рис. 4</p>
     <p>а также мышцы живота.</p>
     <p>- Люмбаго. Вначале проводится массаж нижней части живота, в области бифуркации брюшной аорты, затем нижнего подчревного симпатического сплетения и пояснично-подвздошных мышц, потом мышц спины, поясницы и ягодичных мышц.</p>
     <p>- Ишиас. Массируют поясничную область, ягодичные мышцы и область по ходу седалищного нерва.</p>
     <p>- Миозиты, миалгии. При этих заболеваниях повышенный мышечный тонус сдавливает сосуды, что вызывает гипоксию и боль. Боль обычно возникает не во время физической нагрузки, а после нее. Сеанс массажа включает поглаживание, растирание, разминание уплотнений и воздействие на болезненные точки, которые определяются пальпаторно.</p>
     <p>- Плекситы. Массируют мышцы надплечья, дельтовидную мышцу, особое внимание уделяют сосудисто-нервному пучку в подмышечной области.</p>
     <p>- Геморрой. Проводится массаж живота, поясницы, промежности.</p>
     <p>- Вывихи. Задача массажа - снять повышенный мышечный тонус перед вправлением, а после вправления оказать рассасывающее действие и укрепить сустав.</p>
     <p>- Ушибы и растяжения. Место повреждения в первые 2 - 3 суток не массируют. Делают массаж только проксимальных отделов (выше повреждения), а также области сосудисто-нервного пучка (очень осторожно).</p>
     <p>- Плоскостопие. Проводится массаж всей конечности. Особое внимание уделяют стопе, которую массируют более тщательно и глубоко.</p>
     <p>Источники:<br>
      <a rel="nofollow" target="_blank" href="https://www.massage.ru/encyclopedia/massazh-po-sisteme-v-manakova">https://www.massage.ru/encyclopedia/massazh-po-sisteme-v-manakova</a><br>
      <a rel="nofollow" target="_blank" href="http://massagelib.ru/books/item/f00/s00/z0000014/st008.shtml">http://massagelib.ru/books/item/f00/s00/z0000014/st008.shtml</a><br>
      <a rel="nofollow" target="_blank" href="http://www.souzserdec.com/sovremennye-metodiki-massazha-i-lechebnoj-fizkultury-pri-dcp/">http://www.souzserdec.com/sovremennye-metodiki-massazha-i-lechebnoj-fizkultury-pri-dcp/</a><br>
      <a rel="nofollow" target="_blank" href="http://nerv.hvatit-bolet.ru/massazh-pri-dcp.html">http://nerv.hvatit-bolet.ru/massazh-pri-dcp.html</a></p>
    </div>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Сегментарный массаж</h3><div class="nano-content info"><p>Сегментарный массаж при ДЦП разработан на основе других видов массажа, оказывающих рефлекторное влияние: массаж Леу-Чеу, Хартмана, Лейба, Дика, Крауса, Воглера, по Корнелиусу и др. В классическом виде используется методика, предложенная О. Глезером и В.А. Далихо (1965). Ее применяют в основном при лечении некоторых внутренних и нервных заболеваний. При ДЦП до последнего времени этот вид массажа не использовали. Лишь в последнее десятилетие отмечены попытки применения его в комплексном лечении. Наиболее удачно разработана модификация сегментарного массажа при ДЦП Ю.П. Милентьевым (1974, 1978). Многолетний опыт применения сегментарного массажа позволяет считать его достаточно эффективным в случаях, в которых другие виды массажа приносят меньше пользы.</p><p>Для улучшения дыхания весьма эффективно применение сегментарного массажа паравертебрально в области нижних шейных и верхних грудных позвонков (CIV— Дv), в области грудины — по средней линии грудины и парастернально, по межреберным промежуткам, а также специального точечного массажа по симптоматическим точкам, действующим на дыхательную функцию.</p><p>При проведении сегментарного массажа используют и специальные приемы для увеличения экскурсии грудной клетки и включения в дыхание всех сегментов легких. Во время выдоха оказывают давление на заднебоковые отделы грудной клетки ребенка (чтобы добиться наиболее глубокого выдоха), а затем, при произвольном вдохе, выполняемом с силой, методист оказывает сопротивление руками на те же области грудной клетки. На максимуме вдоха снимается сопротивление вдоху — руки быстро отнимают. В результате этого происходит непроизвольный глубокий вдох с включением в дыхание нижних отделов легких и расправление синусов легких. Этот прием используют у детей, умеющих произвольно выполнять вдох и выдох.</p><p>Сегментарный массаж при ДЦП используют в основном для рефлекторного воздействия на сегментарный аппарат спинного мозга через определенные участки кожи, рецепторы сухожилий, связок, мышц. Опосредованно осуществляется рефлекторное влияние и на центральные нервные структуры головного мозга. Вместе с тем улучшается кровообращение и трофика сегментов спинного мозга и массируемых участков мышц спины.</p><p>Сегментарный массаж при ДЦП проводят вдоль позвоночника от крестцовых отделов до шейных включительно, кроме того, по линии, идущей по краям лопатки, в ягодичной области, вокруг лопатки и в межреберных промежутках. Используют приемы, применяемые при общем массаже - поглаживание, растирание, разминание, а также специальные - перемещения, сверления, пиления, вытяжения. Все приемы выполняют I либо II или III пальцами кисти. Ряд приемов выполняют четырьмя пальцами. Каждый прием перемежают с приемом поглаживания и легкого потряхивания (вибрации). Приемы делаются по 3-5 раз, без болевых ощущений до появления кожной гиперемии.</p><p>Сегментарный массаж достаточно эффективен при гиперкинетической форме ДЦП.</p><p>При спастической форме добиваются нормализации мышечного тонуса ног с помощью проведения массажа в области поясницы и крестца (сегменты LI—SIV). В шейногрудном отделе позвоночного столба (сегменты СII—TV) назначают массаж при спастичности верхних конечностей.</p><p>При атонически-астатической форме с гипотонией мышц спины, недостаточным развитием установочных рефлексов, наличии кифоза, сколиоза и в других случаях используют весь комплекс приемов сегментарного массажа.</p><p>Вначале выполняют поглаживание, затем перемещение, сверление, пиление, вытяжение и вибрацию.</p><p><img src="/upload/medialibrary/222/index-img.png"><br></p><p>Поглаживание проводят ладонями снизу вверх, слегка касаясь кожи. После нескольких пассов поглаживания, выполняемого с целью адаптации кожи и успокоения, используют прием перемещения. Его производят пальцами (областью подушечек) в виде качательных и толчкообразных движений снизу вверх I пальцем с одной стороны (слева от остистых отростков для массажиста правши, стоящего слева от больного) или подушечкой III пальца с другой стороны от остистых отростков. Прием осуществляют сначала с одной стороны, затем — с другой (рис. 14). Немассирующие пальцы выполняют опорную функцию. Массирующим пальцем стараются ощутить межпозвоночную щель и произвести несколько качательных толчкообразных движений в пределах ее области.</p><p>Прием сверления производят II и III пальцами с одной стороны позвоночного столба и подушечкой I пальца — с другой. Пальцами осуществляют круговые и винтообразные движения по направлению к позвоночному столбу также в местах выхода корешков спинного мозга (рис. 15). Воздействие довольно сильное, глубокое, но спокойное и безболезненное. Перемещение с одного сегмента на другой, вышележащий, происходит без отрыва от кожи. Если проводят массаж с одной стороны позвоночного столба, то пальцы кисти с другой стороны имеют опорную функцию и перемещаются параллельно массирующим пальцам.</p><p>Прием пиления выполняют двумя руками поперек остистых отростков позвоночного столба. Между вторыми пальцами двух рук образуется валик кожи массируемого участка. Обе руки производят пилящие движения со смещением кожи в противоположных направлениях (рис. 16). После проведения 1—2 пилящих движений на одном уровне переходят на один межостистый промежуток выше и повторяют все сначала.</p><p>Прием вытяжения производят двумя пальцами одной руки, чаще II и III. Пальцы устанавливают вилкообразно по обе стороны от остистых отростков позвоночного столба в области крестца (рис. 17). Затем массажист производит продольное поступательное с одинаковой скоростью вытяжение снизу вверх до шейного отдела. Для оказания более сильного воздействия в качестве отягощения используют вторую руку, что возможно и при выполнении других приемов сегментарного массажа.</p><p><img src="/upload/medialibrary/9e5/index-img.png"><br></p><p>Заканчивают массаж приемом нежной вибрации, если в клинической картине имеются нарушения мышечного тонуса по типу спастичности. Более грубая, интенсивная вибрация может привести к повышению мышечного тонуса и нервной возбудимости. Интенсивную вибрацию целесообразнее проводить при гипо- и атонии. Вибрацию осуществляют основанием ладони либо пальцами (рис. 18). При массаже всего позвоночного столба производят вибрацию вдоль всех остистых отростков позвонков. При массаже только в определенных зонах вибрацию также проводят только в этих сегментах спинного мозга.</p><p><img src="/upload/medialibrary/112/index-img.png"><br></p><p>Массаж межреберных мышц, как и других областей, показанных для воздействия при ДЦП (зона лопаток, ягодиц, грудины, окологрудной области)&nbsp;начинают с поглаживания. Проводят прием перемещения, сверления, вибрации. Массируя межреберные мышцы, используют прием мелкого растирания по ходу межреберных мышц.<br></p>
    </div>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Метод Сандакова</h3>
    <div class="nano-content info">
      <p>
          Рефлекторный массаж по методу Сандакова включает в себя элементы мануальных
          практик, бобат-терапии и приемы точечного воздействия на определенные зоны.
          При этом основное и главное правило в методике Сандакова – четко выполнять
          правильные укладочные позиции с фиксацией верхней или нижней части
          туловища.
      </p>
      <p>
          В основу методики Сандакова положен подход, согласно которому развитие
          нервной системы ребенка c ДЦП должно направляться по тому же пути развития,
          по которому должен развиваться здоровый малыш. Необходимо гашение
          патологических сигналов и последовательное формирование рефлексов,
          необходимых для вертикализации путем укладок, пассивной и активной
          гимнастики, точечного массажа.
      </p>
      <p>
          По Сандакову целесообразна работа по последовательному формированию
          рефлексов:
      </p>
      <p>
          1. Установочный рефлекс с головы на туловище. Переворот со спины на живот и
          обратно. Ползание, опора на четвереньки.
      </p>
      <p>
          2. Установочный цепной рефлекс с туловища на таз. Навык самостоятельно
          садиться и сидеть без поддержки.
      </p>
      <p>
          3. Установочный рефлекс с туловища на ноги. Рефлекс вертикализации. Навык к
          самостоятельной вертикализации и вертикальной стойке без опоры.
      </p>
      <p>
          4. Пяточный рефлекс. Самопроизвольная опора на пятки. Самостоятельная
          ходьба с перекатом стопы.
      </p>
      <p>
          Очень важна последовательность в формировании рефлексов. Пока ребенок не
          начал уверенно ползать, нельзя его учить ходить. В соответствии с
          описанными принципами рекомендуются все виды ЛФК, массажа и укладок,
          направленные на достижение описанных этапов, если они не способствуют
          развитию паталогических рефлексов. В большинстве случаев, не рекомендуются
          фармакологические воздействия, ортопедические приспособления, инъекции
          стволовых клеток, частое использование мануальных манипуляций с
          позвоночником.
      </p>
      <p>
          Продолжительность одного комплексного занятия обычно 60 минут. Укладки
          могут выполняться три и более раз в день, но так, чтобы не допускать
          значительного утомления ребенка.
      </p>
      <h3>Требования к выполнению занятий</h3>
      <p>Перед проведением занятий надо убедиться, что ребенок в достаточной степени здоров. Отсутствуют вывихи, подвывихи, грыжи, ломкость костей (остеопороз) и острые воспалительные процессы. </p>
      <p>Занятия выполняются на столе, на полу и на мяче. Многие упражнения выполняются с участием двух взрослых. Один взрослый фиксирует ребенка, второй выполняет упражнения с конечностями. Либо один из взрослых выполняет упражнение, а второй мотивирует ребенка выполнить то или иное движение. Не допускается выполнение упражнений на синтетических коврах, чтобы не допустить повреждения кожи ребенка при трении о ковер.</p>
      <h3>Описание упражнений</h3>
      <p>
          1. Укладка в положении лежа на спине на двух валиках выполняется с целью
          снижения активности патологических рефлексов.
      </p>
      <p>
          При выборе валика под шею подбородок должен касаться груди. Второй валик
          расположен под крестцовой областью. Таз должен быть выше коленного сустава.
          Если патологические рефлексы мешаю правильно выполнять укладку, можно
          временно использовать валики меньшего размера.
      </p>
      <p>
          Ноги прямые. Пятки лежат на ровной поверхности.
      </p>
      <p>
          Помощник фиксирует плечи так, чтобы лопатки стремились лежать на
          поверхности. Руки ребенка фиксируются в одном из двух положений. Вытянуты
          вдоль тела и зафиксированы вторым валиком. Или ребенок обхватывает сам себя
          руками за плечи.
      </p>
      <p>
          Инструктор располагается со стороны ног и фиксирует их путем давления на
          зону бедра. В рамках комплекса выполняется 4 минуты. Также эту укладку
          рекомендуется выполнять отдельно 3-4 раза в день.
      </p>
      <p>
          2. Упражнения с ногами в положении лежа на спине на двух валиках.
      </p>
      <p>
          В течение 6 минут выполняются упражнения с ногами. При этом туловище и руки
          остаются в положении укладки. Инструктор выполняет сгибание ног в коленном
          суставе. Частота пассивных сгибаний постепенно нарастает и достигает двух
          движений в секунду. После этого следует выполнять глубокий массаж мышц
          голени и бедра, не затрагивая внутренней поверхности бедер.
      </p>
      <p>
          3. Упражнения с руками в положении лежа на спине.
      </p>
      <p>
          Ребенок располагается на столе. Ноги свисают на краю стола. Под спину
          подложен один валик в области таза. Помощник фиксирует ноги. Инструктор
          выполняет пассивные упражнения с руками в течение 4-х минут.
      </p>
      <p>
          4. Массаж передних мышц живота.
      </p>
      <p>
          В том же положении инструктор ладонью выполняет расслабляющий массаже
          передних мышц живота. Затем легким штриховым движением справа и слева
          расслабляет подреберную область и рефлекторно главную мышцу бедер.
          Продолжительность: 2 минуты.
      </p>
      <p>
          5. Кивки головы.
      </p>
      <p>
          Ребенок лежит на спине без валиков. Голени свисают со стола. Руки вдоль
          тела. Пытаемся зафиксировать под ягодицами ребенка. Инструктор со стороны
          ног наклоняется над ребенком. Внешней стороной ребра ладони (кисти)
          расправляет плечи ребенку и фиксирует их к рабочей поверхности. Четырьмя
          пальцами с обеих сторон инструктор захватывает затылочную область и
          производит насильственные кивки, стремясь коснуться подбородком грудины.
          Выполняется 20 раз. Или фиксируем положение кивка в течение 20 секунд.
          Затем поворачиваем голову в бок на 30 градусов и производим кивательные
          движения, стремясь коснуться подбородком ключицы так же 20 секунд. Затем в
          поворачиваем голову в другую сторону и повторяем упражнение.
      </p>
      <p>
          Так же в этом положении можно повторить упражнения с руками.
      </p>
      <p>
          6. Укладка в положении лежа на животе.
      </p>
      <p>
          Укладочная позиция на животе. Валик положен под плечи. Руки вытянуты
          вперед. Кисти открыты. Их фиксирует помощник. Инструктор сбоку. Одной рукой
          он фиксирует таз. Другой рукой фиксирует голову за подбородок В строго
          вертикальном положении. Также упражнение выполняется в качестве
          самостоятельной укладки в течение 4 минут три раза в день.
      </p>
      <p>
          Укладка может являться проверочной позой с целью проверки развития
          установочного рефлекса на голову. В норме ребенок к 3,5 месяцев должен
          свободно выполнять условия укладки и удерживать голову в течение 3-х минут.
      </p>
      <p>
          7. Гимнастика ног в положении лежа на животе.
      </p>
      <p>
          В положении лежа на животе, выполняется пассивная гимнастика ног, массаж
          задней части бедер и голеней, ягодиц, спины, голеностопа и стопы.
      </p>
      <p>
          Для массажа подошвы и пятки надо согнуть ногу в коленном суставе на 90
          градусов.
      </p>
      <p>
          8. Глубокий массаж пяточной области с акцентом на свод стопы.
      </p>
      <p>
          Запрещается производить тыльное сгибание стопы и поворачивать стопу внутрь
          во избежание активации патологических рефлексов. Захватываем пальцы в
          кисть. Осуществляем их сгибание и оказываем одновременное давление на
          область подушечек на ноге. Выполняем умеренные сгибательно - разгибальные
          движения стопы.
      </p>
      <p>
          9. Гимнастика рук в положении лежа на животе.
      </p>
      <p>
          В том же положении выполняем пассивные упражнения с руками при
          фиксированном тазе. Повороты головы в положении лежа на животе.
      </p>
      <p>
          Инструктор пальцами обеих рук поддерживает голову в строго вертикальном
          положении за подбородок и оказывает давление ладонью на височную
          верхнечелюстную кость ребенка. Запрещается поворачивать голову за нижнюю
          челюсть во избежание вывиха челюсти. Выполняется 60 поворотов в одну
          сторону, стремясь к положению в 90 градусов. Затем 60 поворотов в другую
          сторону. Это упражнение способствует формированию установочного рефлекса на
          голову.
      </p>
      <p>
          10. Движения свисающей головы
      </p>
      <p>
          Инструктор за затылок страхует голову. Производит прерывистые
          стимуляционные движения головы вверх 10-15 раз. Затем такое же упражнение
          из положения лежа на животе. При этом помощник фиксирует тело.
      </p>
      <p>
          11. Подъем ног.
      </p>
      <p>
          В положении лежа на животе. Ноги свисают со стола. Инструктор стимулирует
          подъем ног вверх, желательно выше горизонта. Продолжительность 4 минуты.
      </p>
      <p>
          12. Подъем туловища.
      </p>
      <p>
          Ноги и таз лежат на столе. Туловище и голова свисают со стола. Инструктор
          стимулирует подъем туловища вверх. Продолжительность 4 минуты. Аналогичное
          упражнение модно выполнять на мяче.
      </p>
      <p>
          13. Переворот со спины на живот.
      </p>
      <p>
          Выполняется на счет 4:
      </p>
      <p>
          1. Приводим одну ногу к животу. Сгибая ее в тазобедренном и коленном
          суставах.
      </p>
      <p>
          2. При умеренно фиксированном плечевом поясе переводим голень на
          противоположную сторону, стремясь поставить стопу на противоположную
          сторону.
      </p>
      <p>
          3. Отпускаем плечи. Стремимся положить голень на рабочую поверхность.
          Одновременно с этим ожидается кивательное движение головы. Руку в сторону
          поворота вытянуть вверх.
      </p>
      <p>
          4. Выполняется скользящее движение голени по столу. Выпрямляем ногу,
          осуществляя переворот.
      </p>
      <p>
          Выполняем по 10-20 раз в каждую сторону.
      </p>
      <p>
          14. Тренировка цепного установочного рефлекса.
      </p>
      <p>
          Ребенок в положении лежа на спине. Голени свисают с рабочей поверхности.
          Фиксируем руку прямую вдоль тела под углом 90 градусов за кисть. Инструктор
          находится со стороны ног:
      </p>
      <p>
          1. Одно плечо поднимаем на 90 градусов, второе плечо лежит на рабочей
          поверхности.
      </p>
      <p>
          2. Глубоким, полукруговым движением сгибаем тело в тазобедренном суставе
          под 90 градусов.
      </p>
      <p>
          3. Стабилизируем положение тела с выраженным боковым наклоном. При этом
          область плечевого сустава находится под кистью, а согнутый локоть выступает
          за спину. Оба плеча фиксируем во фронтальной плоскости.
      </p>
      <p>
          4. Стимулируем толчок согнутой руки с целью вертикализации положения сидя.
      </p>
      <p>
          Выполняется в каждую сторону по 10-12 раз.
      </p>
      <p>
          15. Упражнения на мяче.
      </p>
      <p>
          Для упражнений на мяче используется гимнастический мяч диаметром 75 см. или
          85 см. Мяч должен быть не сильно надут:
      </p>
      <p>
          1. Кладем ребенка на живот. Выкатываем вперед, вниз, влево, вправо. От 30
          сек. До 2 мин. До глубокой релаксации.
      </p>
      <p>
          2. Наклоняем вперед. Стимулируем выбрасывание рук, ходьбу руками, жим от
          пола.
      </p>
      <p>
          3. Укладываем ребенка на мяч на спину. Так же выкатываем в стороны с целью
          релаксации.
      </p>
      <p>
          С мяча можно делать упражнения на цепной рефлекс. Если у ребенка получается
          опираться на руки. Тогда из положения лежа на мече стимулируют хождение
          руками по стене.
      </p>
      <p>
          16. Упражнения сидя на полу.
      </p>
      <p>
          Инструктор сидит на полу с ногами шире плеч. Сажает ребенка спиной к себе.
          Ноги ребенка фиксирует помощник в прямом положении. Выполняет пассивные
          упражнения рук. Руки вверх, вперед и в стороны. Наклоны тела вперед и к
          каждой ноге. Ребенок берет гимнастическую палочку в вытянутые руки,
          поднимает вверх, опускает за голову. Опускает прямые руки вниз. Выполняется
          двадцать раз.
      </p>
      <p>
          Ребенок держит палку на вытянутой руке вперед. Производит вращательные
          движения палки на 90 градусов вправо и влево. Кладет палку на живот.
      </p>
      <p>
          17. Упражнение корзинка.
      </p>
      <p>
          Руки назад, ноги сгибаются. Ребенок держит ноги за голеностоп. При этом таз
          и спина должны находиться в выраженном вогнутом положении. Стимулируем, что
          бы ребенок в этом положении поднимал голову.
      </p>
      <p>
          18. Стоя на мяче.
      </p>
      <p>
          Помощник, сидя на стуле, мягко фиксирует мяч коленями обеих ног и фиксирует
          положение стоп на мяче. Инструктор с противоположной стороны от помощника.
          Ребенок стоит на мяче лицом к инструктору. При этом его руки фиксированы в
          прямом положении впереди на уровне плеч. Осуществляем приседания на двух
          ногах 10 раз.
      </p>
      <p>
          Помощник фиксирует одну ногу в колене и тазобедренном суставе, так что бы
          колено было направлено на инструктора. Приседания на одной ноге 10-20 раз.
          Потом приседания на другой ноге.
      </p>
      <p>
          Ребенок выполняет прыжки на двух ногах на мяче. Прыжки по переменно на
          коленях и на ногах. (три раза на коленях, потом три раза на ногах).
      </p>
      <p>
          Помощник помогает ребенку изменить положение ног.
      </p>
      <p>
          Из исходного положения ребенок опирается на инструктора и осуществляет
          жимы. Ставим ребенка на колени. Стимулируем подъем таза с прогибом в
          сторону инструктора.
      </p>
      <p>
          Из положения на коленях стимулируем выпад тела вперед с прогибом к полу и в
          исходное положение. Это упражнение для развития цепного рефлекса на голову.
      </p>
      <p><img src="/image/mas-sin-1.jpg"></p>
      <p>Фото: <a href="https://ok.ru/dcpvelo/topic/66006241943702">https://ok.ru/dcpvelo/topic/66006241943702</a></p>
      <br>
      <p>Источники:<br>
      <a target="_blank" href="https://ok.ru/dcpvelo/topic/66006241943702">https://ok.ru/dcpvelo/topic/66006241943702</a><br>
      <a target="_blank" href="http://deti-indigo74.ru/metod-lech/neurodis/sandakov">http://deti-indigo74.ru/metod-lech/neurodis/sandakov</a><br>
      <a target="_blank" href="http://forum.detiangeli.ru/index.php?topic=1826.330">http://forum.detiangeli.ru/index.php?topic=1826.330</a></p>
      <h3>Отзывы о массаже по Сандакову при ДЦП</h3>
      {comments10}

    </div>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Логопедический массаж</h3>
    <div class="nano-content info">
      <p>
          Детям со значительными речевыми расстройствами (алалия, дизартрия,
          дислалия, обусловленная укороченной подъязычной уздечкой и др.) для
          коррекции звукопроизношения недостаточно только артикуляционной и
          дыхательной гимнастики. Необходим логопедический массаж. Однако, несмотря
          на то, что в интернете существует множество роликов с «логопедическим»
          массажем, доверять им безоглядно не стоит. Истинный логопедический массаж
          требует высокой квалификации и больших знаний. Разработан он был известным
          советским и российским педагогом, доктором педагогических наук, профессором
          МПГУ Еленой Архиповой. В настоящее время логопеды пользуются его
          модификацией, созданной Е.А. логопедом Е.А. Терёхиной.
      </p>
      <p align="center">
          <strong>Роль логопедического массажа</strong>
      </p>
      <p>
          <em>Логопедический массаж </em>
          - активный метод механического воздействия, который изменяет состояние
          мышц, нервов, кровеносных сосудов и тканей периферического речевого
          аппарата. Логопедический массаж представляет собой одну из логопедических
          техник, способствующих нормализации произносительной стороны речи и
          эмоционального состояния лиц, страдающими речевыми нарушениями.
      </p>
      <p>
          Массаж используется при дизартрии (имеются нарушения тонуса мышц), в том
          числе и ее стертые формы, заикании, а также нарушения голоса.
      </p>
      <p>
          Массаж оказывает благоприятное физиологическое воздействие на организм.
          Массаж улучшает секреторную функцию кожи, активизирует ее лимфо-и
          кровообращение. А следовательно, улучшает ее питание, повышает обменные
          процессы. Под влиянием массажа капилляры расширяются, увеличивается
          газообмен между кровью и тканями (кислородная терапия тканей). Ритмические
          массажные движения облегчают продвижение крови по артериям, ускоряют отток
          венозной кожи. Массаж оказывает рефлекторное воздействие на всю
          лимфатическую систему, улучшая функцию лимфатических сосудов. Существенно
          изменяется под влиянием массажа состояние мышечной системы. В первую
          очередь повышаются эластичность мышечных волокон, сила и объем их
          сократительной функции, работоспособность мышц, восстанавливается их
          активность после нагрузки. Дифференцированное применение различных приемов
          массажа позволяет понизить тонус при спастичности мышц, и напротив,
          повысить его при вялых парезах артикуляционной мускулатуры. Это помогает
          формированию и осуществлению активных произвольных, координированных
          движений органов артикуляции. Между силой воздействия при массаже и
          ответной реакцией организма существует сложная зависимость. При легком,
          медленном поглаживании снижается возбудимость массируемых тканей.
      </p>
      <p>
          <strong>Таким образом, </strong>
          логопедический массаж оказывает общее положительное воздействие на организм
          в целом, вызывая благоприятные изменения в нервной и мышечных системах,
          играющих основную роль в речедвигательном процессе.
      </p>
      <p>
          <strong>Основными задачами логопедического массажа являются:</strong>
      </p>
      <p>
          - нормализация тонуса мышц артикуляционного аппарата (в более тяжелых
          случаях — уменьшение степени проявления двигательных дефектов
          артикуляционной мускулатуры: спастического пареза, гиперкинезов, атаксии,
          синкинезии);
      </p>
      <p>
          - активизация тех групп мышц периферического речевого аппарата, в которых
          была недостаточная сократительная способность (или включение в процесс
          артикулирования новых групп мышц, до этого бездействующих);
      </p>
      <p>
          - стимуляция проприоцептивных ощущений;
      </p>
      <p>
          - подготовка условий к формированию произвольных, координированных движений
          органов артикуляции;
      </p>
      <p>
          - уменьшение гиперсаливации;
      </p>
      <p>
          - укрепление глоточного рефлекса;
      </p>
      <p>
          - афферентация в речевые зоны коры головного мозга (для стимуляции речевого
          развития при задержке формирования речи).
      </p>
      <p>
          <strong>Противопоказаниями </strong>
          для проведения массажа являются инфекционные заболевания (в том числе ОРВИ,
          грипп), заболевания кожи, герпес на губе, стоматит, конъюнктивит. С большой
          осторожностью следует применять массаж у детей с эписиндромом (судорогами),
          особенно, если ребенок плачет, кричит, вырывается из рук, у него “синеет”
          носогубный “треугольник” или отмечается тремор подбородка.
      </p>
      <p>
          Логопедический массаж проводится в теплом, хорошо проветренном помещении.
          Обычно массаж рекомендуется проводить циклами по 10-15-20 сеансов,
          желательно каждый день или через день. После перерыва на 1-2 месяца цикл
          можно повторить. При определенных обстоятельствах, когда массаж невозможно
          делать часто и регулярно, допускается его проведение в течение более
          длительного времени, но реже.
      </p>
      <p>
          Длительность одной процедуры может варьировать в зависимости от возраста
          ребенка, тяжести речедвигательного нарушения, индивидуальных особенностей и
          т. д. Начальная длительность первых сеансов составляет от 1-2 до 5-6 минут,
          а конечная — от 15 до 20 минут. В раннем возрасте массаж не должен
          превышать 10 минут, в младшем дошкольном — 15 минут, в старшем дошкольном и
          школьном возрасте — 25 минут.
      </p>
      <p>
          <strong>Положение тела при логопедическом массаже</strong>
      </p>
      <p>
          Перед началом сеанса массажа тело ребенка необходимо привести в правильное
          положение. Правильная поза способствует нормализации мышечного тонуса
          (обычно — расслаблению), делает более свободным дыхание.
      </p>
      <p>
          При логопедическом массаже наиболее оптимальны следующие положения:
      </p>
      <p>
          - в положении лежа на спине под шею ребенка подкладывается небольшой валик,
          позволяющий несколько приподнять плечи и откинуть назад голову; руки
          вытянуты вдоль тела; ноги при этом лежат свободно или несколько согнуты в
          коленях (под колени ребенка также можно положить валик);
      </p>
      <p>
          - ребенок — в положении полусидя в кресле с высоким подголовником;
      </p>
      <p>
          - ребенок — в положении полусидя в откидывающемся детском стульчике или
          сидячей коляске.
      </p>
      <p>
          <strong>Основные виды логопедического массажа: </strong>
      </p>
      <p>
          <strong>Классический ручной массаж.</strong>
      </p>
      <p>
          <strong>Лечебный классический массаж </strong>
          – применяется без учета рефлекторного воздействия и проводится вблизи от
          поврежденного участка тела или непосредственно на нем. Основные приемы
      ручного классического массажа это:    <em>поглаживание, растирание, разминание и вибрация.</em>
      </p>
      <p>
          Для выполнения данных приемов при массаже языка логопеды часто используют
          зубные щетки с мягкой щетиной, шпатели, соски и др.
      </p>
      <p>
          <strong>Точечный массаж </strong>
          – разновидность лечебного массажа, когда локально воздействуют
          расслабляющим или стимулирующим способом на биологически активные точки
          (зоны) соответственно показаниям при заболевании или нарушении функции.
      </p>
      <p>
          <strong>Аппаратный массаж </strong>
          проводят с помощью вибрационных, вакуумных и других приборов.
      </p>
      <p>
          <strong>Зондовый массаж</strong>
          (по методу Новиковой Е.В.).
      </p>
      <p>
          <strong>Самомассаж.</strong>
      </p>
      <p>
          Определение массажа вытекает из его названия. Массаж ребенок делает себе
          сам. Это может быть как массаж лица руками, так и, например, массаж языка с
          помощью зубов (артикуляционной упражнение “Причешем язычок”, когда ребенок
          с силой проталкивает язык через сомкнутые зубы).
      </p>
      <p align="center">
          <strong>Рекомендации для выполнения логопедического массажа.</strong>
      </p>
      <ol>
          <li>
              <p>
                  <strong>Расслабляющий массаж артикуляционной мускулатуры.</strong>
              </p>
          </li>
      </ol>
      <p>
          Применяется в случае повышения тонуса (спастичности) в речевых мышцах (в
          лицевой, губной, язычной мускулатуре).
      </p>
      <p>
          Проведение лицевого массажа способствует не только формированию мимических
          средств общения, но и развитию оральной сферы, что необходимо для
          нормального питания ребенка и последующего развития речи.
      </p>
      <p>
          Важно: Ребенку придать положения, в которых патологические тонические
          рефлексы проявлялись бы минимально или не проявились вовсе.
      </p>
      <p>
          <em>Расслабление мышц шеи (пассивные движения головы).</em>
      </p>
      <p>
          Перед началом расслабляющего массажа артикуляционной мускулатуры, особенно
          в случае значительного повышения мышечного тонуса верхнего плечевого пояса
          и шеи, необходимо добиться расслабления этих мышц.
      </p>
      <p>
          Положение ребенка на спине или полусидя, голова несколько свешивается
          назад:
      </p>
      <p>
          а) одной рукой поддерживать шею ребенка сзади, другой производить круговые
          движения головой сначала по часовой, затем против часовой стрелки;
      </p>
      <p>
          б) медленными, плавными движениями поворачиваем голову ребенка в одну и в
          другую сторону, покачиваем вперед (3-5 раз).
      </p>
      <p>
          Расслабление шейной мускулатуры вызывает некоторое расслабление корня
          языка. Расслабление оральной мускулатуры достигается легким поглаживанием,
          похлопыванием мышц лица, губ, шеи, языка. Движения проводятся двумя руками
          в направлении от периферии к центру. Движения должны быть легкими,
          скользящими, слегка прижимающими, но не растягивающими кожу. Каждое
          движение повторяется 5-8 раз.
      </p>
      <p>
          <em>Расслабление лицевой мускулатуры:</em>
      </p>
      <ul>
          <li>
                  поглаживание от середины лба к вискам;
          </li>
          <li>
                  поглаживание от бровей к волосистой части головы;
          </li>
          <li>
                  поглаживание от линии лба вокруг глаз;
          </li>
          <li>
                  поглаживание бровей от переносицы в стороны до края волос,
                  продолжая линию бровей;
          </li>
          <li>
                  поглаживание от линии лба вниз через все лицо по щекам, подбородку
                  и шее;
           </li>
          <li>
                   поглаживание от нижнего края ушной раковины (от мочек уха) по щекам
                  к крыльям носа;
          </li>
          <li>
                  легкие пощипывающие движения по краю нижней челюсти;
          </li>
          <li>
                  надавливающий массаж лица от корней волос вниз.
          </li>
      </ul>
      <p>
          <em>Расслабление губной мускулатуры:</em>
      </p>
      <ul>
          <li>
                  поглаживание верхней губы от углов рта к центру;
          </li>
          <li>
                  поглаживание нижней губы от углов рта к центру;
          </li>
          <li>
                  поглаживание верхней губы (движение сверху вниз);
          </li>
          <li>
                  поглаживание нижней губы (движение снизу вверх);
          </li>
          <li>
                  поглаживание носогубных складок от крыльев носа к углам губ;
          </li>
          <li>
                  точечный массаж губ (легкие вращательные движения по часовой
                  стрелке);
          </li>
          <li>
                  легкое постукивание губ пальцами.
          </li>
      </ul>
      <p>
          При асимметрии лицевой мускулатуры артикуляционный массаж проводим с
          гиперкоррекцией пораженной стороны, то есть на ней осуществлять большее
          число массажных движений.
      </p>
      <p>
      2.<strong>Стимулирующий</strong>    <strong>массаж артикуляционной мускулатуры.</strong>
      </p>
      <p>
          Осуществляется при гипотонии мышц с целью укрепления мышечного тонуса.
      </p>
      <p>
          Приемы: Энергичные и быстрые движения.
      </p>
      <p>
          Массажные движения проводятся от центра к периферии. Укрепление лицевой
          мускулатуры осуществляется путем поглаживания, растирания, разминания,
          пощипывания, вибрации. После 4-5 легких движений сила их нарастает. Они
          становятся надавливающими, но не болезненными. Движения повторяются 8-10
          раз.
      </p>
      <p>
          <em>Укрепление лицевой мускулатуры:</em>
      </p>
      <ul>
          <li>
                  поглаживание лба от середины к вискам;
          </li>
          <li>
                  поглаживание лба от бровей к волосам;
          </li>
          <li>
                  поглаживание бровей;
          </li>
          <li>
                  поглаживание по векам от внутренних к внешним углам глаз и в
                  стороны;
          </li>
          <li>
                  поглаживание щек от носа к ушам и от подбородка к ушам;
          </li>
          <li>
                  сжимание подбородка ритмичными движениями;
          </li>
          <li>
                  разминание скуловой и щечной мышцы (спиралевидные движения по
                  скуловой и щечной мышцам);
          </li>
          <li>
                  перетирание щечной мышцы (указательный палец во рту, остальные
                  снаружи);
          </li>
          <li>
                  пощипывание щек.
          </li>
      </ul>
      <p>
          <em>Укрепление губной мускулатуры:</em>
      </p>
      <ul>
          <li>
                  поглаживание от середины верхней губы к углам;
          </li>
          <li>
                  поглаживание от середины нижней губы к углам;
          </li>
          <li>
                  поглаживание носогубных складок от углов губ к крыльям носа;
          </li>
          <li>
                  пощипывание губ;
          </li>
          <li>
                  легкое покалывание губ.
          </li>
      </ul>
      <p>
          <strong>3.Массаж язычной мускулатуры.</strong>
      </p>
      <p>
          Массаж выполнять лёжа до еды или через 1.5- 2 часа после еды в течение 5
          минут.
      </p>
      <p>
          <strong>Массаж десен</strong>
          начинается с движений в горизонтальном направлении на одной стороне десны.
          Это усиливает слюнотечение, поэтому после 2-4 ослабляющихся движений
          ребенку надо дать возможность проглотить слюну. Затем аналогично проводится
          массаж с другой стороны десны. Далее десны массируются вертикальными
          движениями.
      </p>
      <p>
          <strong>Небо </strong>
          массируется пальцем по средней линии, начиная спереди с легкого
          приподнимания мягкого неба. Это движение повторяется 10-15 раз. Во время
          массажа ребенок может произносить гласные А и Э.
      </p>
      <p>
          <strong>Язык </strong>
          массируется в направлении спереди назад до зоны проявления рвотного
          рефлекса. При этом проводится поглаживание, легкое похлопывание, вибрация в
          течение 15 секунд.
      </p>
      <p>
          <strong>Массаж для расслабления мышц языка</strong>
          :
      </p>
      <p>
          - точечный массаж в области подчелюстной ямки, который проводят в течение
          15 секунд, вибрирующие движения указательным пальцем под нижней челюстью;
      </p>
      <p>
          - вибрация двумя указательными пальцами обеих рук под углами челюсти (15
          секунд).
      </p>
      <p>
          Движения используются прямые, спиралевидные, кругообразные, язык при этом
          держать пальцами одной руки, а пальцами другой выполнять массажные
          движения. Они должны быть направлены:
      </p>
      <p>
          *От середины языка к его кончику и обратно.
      </p>
      <p>
          *От центра языка влево и вправо (“ёлочка”),
      </p>
      <p>
          *От левого края языка до правого и наоборот (поперек языка),
      </p>
      <p>
          *Перекатывание пальца по языку в разных направлениях,
      </p>
      <p>
          *Пощипывание и растягивание краев языка.
      </p>
      <p>
          *Поглаживание языка от подъязычной уздечки к кончику языка и обратно.
      </p>
      <p>
          <strong>Работа по преодолению слюнотечения.</strong>
      </p>
      <p>
          1.Научить детей хорошо жевать - вначале с запрокинутой головой.
      </p>
      <p>
          2.Научить подсасывать слюну и почаще проглатывать слюну одним толчком,
      </p>
      <p>
          особенно перед выполнением упражнений.
      </p>
      <p>
          3.Вращать языком в преддверии рта, затем сглотнуть слюну.
      </p>
      <p><img src="/image/mas-log-1.jpg"></p>
    </div>
   </section>
   <section class="nano content-accordeon--item">
    <h3 class="title_block">Сочетание массажа с другими процедурами</h3>
    <div class="nano-content info">
     <h2 class="red-h2-mobile">Ортопедическое лечение детей с ДЦП</h2>
     <p>Ортопедическое лечение ставит перед собой цель профилактику контрактур и деформаций, а также добиться восстановления функциональных и компенсаторно-приспособительных возможностей. Предупреждение развития и устранение умеренных контрактур выполняется при использовании ортопедических укладок (лечение положением), протезно-ортопедических аппаратов, шин, ортопедической обуви, массажа, плавания, физио- и гидропроцедур и ЛФК. Также применяют лечение с помощью этапных гипсовых повязок (интервал использования - 7-14 дней), используются упражнения на растягивание соединительно-тканных образований, часто - вытяжение (только в том случае, если удается снять повышенный тонус мышц, так как при спастике вытяжение делать нельзя).</p>
     <p>Детям с ДЦП следует делать общий массаж, используя подогретое ароматическое масло (пихтовое, оливковое, эвкалиптовое и т.п.), в массаже следует выполнять приемы разминания, поглаживания, потряхивания. Особое внимание следует уделить массажу мышц спины (паравертебральным областям). Массаж нижних конечностей осуществляется начиная с проксимальных отделов.Если у ребенка вялый паралич, снижен мышечный тонус, то тогда следует делать вибрационный массаж игольчатыми вибраторами, а также массаж стоп. Курс составляет 10-15 процедур по 5-10 минут (в зависимости от возраста ребенка).</p>
          {comments1}
     <h2 class="red-h2-mobile">Сенсорные дисфункции при ДЦП</h2>
     <img src="/image/sensor-pic-child.jpg" style="margin-top: 0;" class="fl-img" alt="">
     <p><b>Сенсорное восприятие</b> - процесс, во время которого нервная система человека получает информацию от рецепторов всех чувств (осязание, вестибулярный аппарат, ощущение тела, в том числе в пространстве, обоняние, зрение, слух, вкус), затем организует их и интерпретирует так, чтобы они могли быть использованы человеком целенаправленно.</p>
     <div class="content-slidedown js-text-hide">
      <p>Кинестетические ощущения тесно связаны с работой вкусовых, болевых, температурных, зрительных рецепторов, рецепторов, расположенных на поверхности тела и&nbsp;воспринимающих раздражения из внешней среды. При ДЦП и возникновении нарушений обработки сенсорных сигналов&nbsp;появляются дисфункции в моторном, познавательном развитии, а также в поведении ребенка. Особенно отчетливо это сказывается в осязании, а также  в работе зрительных, слуховых, вестибулярных анализаторов. У ребенка с ДЦП сенсорное восприятие мира может быть искажено в силу дисфункций, но во многом это восприятие тренируется и корректируется. Целью сенсорной терапии является усиление, балансирование и развитие обработки сенсорных стимулов центральной нервной системой.</p>
     </div>
     <span class="show-link-all">Развернуть ↓</span>
     <div class="b-text-select">
      <b>Как определить, пострадала ли сенсорная чувствительность ребенка? Ответьте на вопросы, есть ли у ребенка симптомы дисфункций.</b>
     </div>
     <br>
     <p><b>Симптомы нарушения:</b></p>
     <div class="art-block-list">
      <div class="wrap-art">
       <div class="pic-articles">
        <img src="/image/pic05.jpg" alt="">
        <img src="/image/list-white-icon.png" class="icon" alt="">
        <div class="arrow-art"></div>
       </div>
       <div class="heading">Более подробные опросники</div>
       <a href="" class="btn btn--articles">Подробнее →</a>
      </div>
      <div class="list">
       <ul>
        <li>чрезмерная или недостаточная чувствительность к тактильным, зрительным, слуховым стимулам, а также движению, к примеру, ребенок избегает касания некоторых фактур (песок, каша);</li>
        <li>избегание занятий с пластилином, рисования пальцами;</li>
        <li>проблемы с манипулированием, использованием столовых приборов, ножниц;</li>
        <li>неправильный захват карандаша;</li>
        <li>сверхчувствительность к звукам, к свету;</li>
        <li>трудности в обучении письму и чтению;</li>
        <li>трудности с выслушиванием рекомендаций;</li>
        <li>проблемы с обучением езды на велосипеде;</li>
        <li>избегание катания на качелях, каруселях&nbsp;или чрезмерное увлечение этими играми;</li>
        <li>затруднения при переписывании с доски, пропускание букв, слогов;</li>
        <li>трудности в различении правой и левой сторон, особенно, когда у ребенка нет времени, чтобы задуматься;</li>
        <li>ребенок не выносит близость другого лица;</li>
        <li>слишком высокий или слишком низкий уровень двигательной активности, расстройства мышечного тонуса;</li>
        <li>слабая двигательная координация (эти проблемы могут касаться крупной или мелкой моторики);</li>
        <li>двигательная неуклюжесть;</li>
       </ul>
      </div>
      <div class="content-slidedown js-text-hide">
       <div class="bottom-list">
        <ul>
         <li>трудности в концентрации, импульсивность;</li>
         <li>быстрая утомляемость;</li>
         <li>отказ от социальных контактов;</li>
         <li>задержка развития речи, двигательного развития, а также трудности в обучении;</li>
         <li>слабая организация поведения, отсутствие планирования.</li>
        </ul>
       </div>
      </div>
      <span class="show-link-all">Развернуть ↓</span>
     </div>
    </div>
   </section>
  </div> <!--/content-accordeon-->
 </div> <!--/characteristics-content-->
</div>
<!--/bottom-program-sale --><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>